Repository: PlayOnLinux/PlayOnLinux_3
Catalog: lang/po/*.po
Languages: bg, cs, da, de, el, es, he, hu, it, ja, nl, pl, pt, pt_br, ru, sk, tr, uk

source: is missing. Please install it before running PlayOnLinux.
bg: липсва. Инсталирайте го преди да изпълните PlayOnLinux.
cs: chybí. Prosíme nainstalujte to před spuštěním PlayOnLinux.
da: mangler. Installer den venligst før PlayOnLinux køres.
de: fehlt. Bitte installieren Sie es, bevor Sie PlayOnLinux starten.
es: no se encuentra. Instálelo antes de ejecutar PlayOnLinux.
he: חסר. נא להתקין אותו לפני הרצת PlayOnLinux.
it: non è presente. Per favore installalo prima di farlo eseguire con PlayOnLinux.
pl: brakuje. Proszę zainstalować przed uruchomieniem PlayOnLinux.
pt: está a faltar. Por favor insta-le-o antes de executar o PlayOnLinux.
pt_br: está desaparecido. Por favor instale-o antes de executar PlayOnLinux.
ru: отсутствует. Установите его перед запуском PlayOnLinux.
tr: kayıp. Lütfen PlayOnLinux'u çalıştırmadan önce bunu kurun.

source: , package:
bg: , пакет:
cs: , balíček:
da: , pakke:
de: , Paket:
es: , paquete:
he: , חבילה:
it: , pacchetto:
pl: , pakiet:
pt: , pacote:
pt_br: , pacote:
ru: , пакет:
tr: , paket:

source: Program:
bg: Програма:
de: Anwendung:
es: Programa:
he: תכנית:
it: Programma:
pt: Aplicação:
pt_br: Programa:
ru: Программа:

source: One or more program(s) are missing. Please install them and run the script again.
bg: Липсват една или повече програми. Моля инсталирайте ги и отново изпълнете скрипта.
cs: Jeden nebo více programů chybí. Nainstalujte je prosím a pak spusťte skript znovu.
da: Et eller flere programmer mangler. Installer dem venligst og kør skriptet igen.
de: Ein oder mehrere Programme fehlen. Bitte installieren Sie diese(s) und starten Sie das Skript erneut.
el: Ένα ή περισσότερα προγράμματα λείπουν. Παρακαλώ εγκαταστήστε τα και εκτελέστε το αρχείο εντολών (script) ξανά.
es: Uno o más programas perdidos. Por favor instálelos y ejecute nuevamente el script.
he: תכנית אחת או יותר חסרות. נא להתקין אותן ולהריץ את הסקריפט שוב.
hu: Egy vagy több program hiányzik. Kérlek telepítsd fel őket, majd futtasd újra a parancsot.
it: Uno o più programmi non trovati. Per favore installali e esegui nuovamente lo script.
ja: プログラムが見つかりません。プログラムをインストールし再度スクリプトを実行してください。
nl: Een of meer programma(s) ontbreken. Installeer hen en voer het script opnieuw uit.
pl: Brakuje co najmniej jednego wymaganego programu.\nProszę go (je) zainstalować i spróbować ponownie.
pt: Um ou mais programas estão em falta. Por favor instale-os e volte a executar a script.
pt_br: Um ou mais programas estão desaparecidos. Por favor instale-os e execute o script denovo.
ru: Одна или несколько программ не установлены. Установите их и запустите скрипт повторно.
sk: Chýba jeden alebo viac programov. Prosím nainštalujte ich a spustite script znova.
tr: Bir ya da daha fazla sayıda program bulunamadı. Lütfen bunları kurun ve betiği tekrar çalıştırın.
uk: Одна або декілька програм не встановлені. Будь ласка, встановіть їх і запустіть скрипт повторно.

source: You don't seem to have 3D acceleration!\nWe advise you install and enable it.
bg: Изглежда че нямате триизмерно ускорение!\nПрепоръчваме ви да го инсталирате и включите.
cs: Vypadá to, že nemáte 3d akceleraci!\nJe doporucené jí nainstalovat a povolit jí.
da: Du ser ikke ud til at have 3D acceleration!\nVi råder dig til at installere og aktivere det.
de: Sie scheinen keine 3D-Beschleunigung zu besitzen!\nWir empfehlen Ihnen, diese zu installieren und aktivieren.
es: ¡No parece que tenga aceleración 3D!\nRecomendamos su instalación y activación.
he: נראה כי אין לך האצת תלת ממד!\nאנו ממליצים להתקין ולהפעיל אותה.
it: Non sembra che tu abbia l'accelerazione 3D!\nTi consigliamo di installarla e di attivarla.
pl: Wyglaąa na to, że nie posiadasz akceleracji 3D!\nProszę zainstalować i włączyć ją.
pt: Não aparenta ter aceleração 3D!\nÉ aconselhado que a instale e active.
pt_br: Você parece não ter aceleração 3D!\nNós aconselhamos você a instalar e habilitá-la.
ru: Судя по всему, у вас отсутствует поддержка ускорения 3D!\nСоветуем вам задействовать её.
tr: 3D hızlandırmaya sahip değilsiniz!\nKurup etkinleştirmenizi öneririz.

source: Warning: glxinfo is missing! PlayOnLinux can't detect if 3D acceleration is supported.
bg: Внимание: glxinfo липсва! PlayOnLinux не може да засече дали се поддържа триизмерно ускорение.
cs: Varovaní: glxinfo schazí ! PlayOnLInux nemůže detekovat jestli je 3d akcelerace podporována.
da: Advarsel: glxinfo mangler! PlayOnLinux kan ikke undersøge om 3D acceleration er understøttet.
de: Warnung: glxinfo fehlt! PlayOnLinux kann nicht feststellen, ob die 3D-Beschleunigung unterstützt wird.
es: Atención: glxinfo falta. PlayOnLinux no puede detectar si la aceleración 3D está soportada.
he: אזהרה: glxinfo חסר! מערכת PlayOnLinux לא יכולה לזהות אם ישנה תמיכה בתחת ממד.
it: Attenzione: glxinfo non è presente! PlayOnLinux non può verificare se l'accelerazione 3D è supportata.
pl: Uwaga: brakuje glxinfo! PlayOnLinux nie może wykryć czy akceleracja 3D jest obsługiwana.
pt: Advertência: Falta o glxinfo! O PlayOnLinux não consegue detectar se a aceleração 3D é suportada.
pt_br: Atenção: glxinfo está desaparecido! PlayOnLinux não pôde detectar se aceleração 3D é suportada.
ru: Предупреждение: glxinfo отсутствует! PlayOnLinux не может определить, поддерживается ли 3D ускорение.
tr: Uyarı: glxinfo kayıp! PlayOnLinux 3D hızlandırmanın desteklendiğini tesbit edemez.

source: Message
bg: Съобщение
cs: Zpráva
da: Besked
de: Nachricht
es: Mensaje
he: הודעה
it: Messaggio
pl: Komunikat
pt: Mensagem
pt_br: Mensagem
ru: Сообщение
tr: Mesaj

source: Next
bg: Напред
cs: Další
da: Næste
de: Weiter
el: Επόμενο
es: Siguente
he: הבא
hu: Következő
it: Avanti
ja: 次へ
nl: Volgende
pl: Dalej
pt: Seguinte
pt_br: Avançar
ru: Дальше
sk: Ďalej
tr: İleri
uk: Далі

source: Warning
bg: Внимание
cs: Varování
da: Advarsel
de: Warnung
el: Προειδοποίηση
es: Atención
he: אזהרה
hu: Figyelmeztetés
it: Attenzione
ja: 警告
nl: Waarschuwing
pl: Ostrzeżenie
pt: Aviso
pt_br: Aviso
ru: Внимание
sk: Varovanie
tr: Uyarı
uk: Увага

source: Question
bg: Въпрос
cs: Otázka
da: Spørgmål
de: Frage
el: Ερώτηση
es: Pregunta
he: שאלה
hu: Kérdés
it: Domanda
ja: 質問
nl: Vraag
pl: Pytanie
pt: Pergunta
pt_br: Questão
ru: Вопрос
sk: Otázka
tr: Soru

source: Field
bg: Поле
cs: Pole
da: Felt
de: Feld
es: Campo
he: שדה
it: Campo
pl: Pole
pt: Campo
pt_br: Campo
ru: Поле
tr: Alan

source: Please make a choice
bg: Моля направете избор
cs: Prosím, vyberte si
da: Foretag venligst et valg
de: Bitte treffen Sie eine Auswahl
el: Παρακαλώ επιλέξτε
es: Por favor seleccione
he: נא לבחור
hu: Kérlek válassz
it: Fai una scelta
ja: 選択してください。
nl: Maak een keuze
pl: Proszę dokonać wyboru
pt: Por favor escolha uma opção
pt_br: Por favor faça uma escolha
ru: Пожалуйста, сделайте выбор
sk: Prosím zvoľte si
tr: Lütfen bir seçim yapın
uk: Будь ласка, зробіть свій вибір

source: Browse
bg: Разглеждане
cs: Procházet
da: Gennemse
de: Durchsuchen
el: Περιήγηση
es: Explorar
he: עיון
hu: Tallózás
it: Esplora
ja: 参照
nl: Bladeren
pl: Przeglądaj
pt: Navegar
pt_br: Navegar
ru: Просмотр
sk: Prehliadať
tr: Gözat
uk: Перегляд

source: Please note:\nThe CD or DVD protection of this game doesn't work correctly with Wine.\nYou will not be able to play this game without deactivating this protection!\nPlayOnLinux cannot be held responsible for your use of these patches.\n\nThank you.
bg: Моля обърнете внимание:\nCD или DVD защитата на тази игра няма да работи коректно с Wine.\nНяма да можете да играете тази игра без да деактивирате защитата!\nPlayOnLinux не може да носи отговорност за начина, по който ще използвате тези кръпки.\n\nБлагодарим ви.
cs: Pozor prosím:\nCD nebo DVD ochrana této hry nepracuje správně s Wine.\nTuto hru není možné hrát bez vypnutí této ochrany!\nPlayOnLinux není zodpovědný za používání těchto záplat.\n\nDěkujeme.
da: Bemærk venligst:\nCD eller DVD beskyttelse af dette spil virker ikke ordentlig med Wine.\nDu vil ikke være i stand til at spille dette spil uden at deaktivere denne beskyttelse!\nPlayOnLinux kan ikke gøres ansvarlig for dit brug af disse rettelser.\n\nTak.
de: Bitte beachten Sie:\nDer CD- oder DVD-Kopierschutz wird von Wine nicht unterstützt.\nEs ist nicht möglich, das Spiel zu spielen, ohne den Kopierschutz zu deaktivieren.\nPlayOnLinux ist nicht verantwortlich, wenn Sie einen derartigen Patch verwenden.\n\nVielen Dank.
es: Tenga en cuenta:\nLa proteción del CD o DVD de este juego no funciona correctamente con Wine.\n¡No podrá jugar si no desactiva esta protección!\nPlayOnLinux no se hace responsable del uso de estos parches.\n\nGracias.
he: נא לשים לב:\nהגנת תקליטור ה־CD/DVD של משחק זה אינה פועלת כראוי עם Wine.\nלא תהיה באפשרותך לשחק משחק זה מבלי לנטרל הגנה זו!\nPlayOnLinux מסירה מעליה אחריות לשימוש בפריצות אלו על ידיך.\n\nתודה לך.
it: Per favore nota:\nLa protezione del CD o DVD di gioco non funziona correttamente con Wine.\nNon sarai in grado di giocare fino a che non disattiverai questa protezione!\nPlayOnLinux non può ritenersi responsabile per il tuo uso di patch.\n\nGrazie.
pl: Informacja:\nSystem zabezpieczeń CD lub DVD nie działa prawidłowo z Wine.\nNie będzie można grać w grę bez wyłączenia tego zabezpieczenia!\nPlayOnLinux nie może byćodpowiedzialny za używanie tych patch'y.\n\nDziękujemy.
pt: Por favor note:\nA protecção deste CD (ou DVD) deste jogo não funciona correctamente com o Wine.\nVoçê não conseguirá jogar este jogo sem desactivar esta protecção!\nO PlayOnLinux não se responsabiliza por tais alterações.\n\nObrigado.
pt_br: Por favor note:\nA proteção de CD ou DVD desse jogo não funciona corretamente com o Wine.\nVocê não será capaz de rodar esse jogo sem desativar essa proteção!\nPlayOnLinux não pode ser responsável pelo seu uso desses patches.\n\nObrigado.
ru: Пожалуйста, обратите внимание:\nCD или DVD защита этой игры не может правильно работать с Wine.\nВы не сможет играть в эту игру пока не отключите эту защиту\nPlayOnLinux не несёт ответственность за использование этих патчей.\n\nСпасибо.
tr: Lütfen not alın:\nBu oyunun CD veya DVD koruması Wine ile düzgün çalışmamaktadır.\nBu korumayı kaldırmadan oyunu oynayamazsınız!\nPlayOnLinux, sizin bu yamaları kullanmanız halinde sorumlu tutulamaz.\n\nTeşekkürler.

source: , and press "OK" when you are ready
bg: и натиснете "Добре" когато сте готови
cs: , a stiskněte "OK" jakmile budete připraveni
da: , og tryk "OK" når du er klar
de: , und drücken Sie "OK" wenn Sie fertig sind
es: , y pulse "OK" cuando esté listo
he: וללחוץ על "אישור" עם סיום ההכנות
it: , premi "OK" quando sei pronto
pl: , i wciśnij "OK" kiedy będziesz gotów
pt: , e pressione "OK" quando estiver pronto
pt_br: , e pressione "OK" quando estiver pronto
ru: , и нажмите «OK», когда будете готовы
tr: , hazır olduğunuzda "Tamam"a tıklayınız

source: Please mount the CD-ROM:
bg: Моля монтирайте CD-ROM:
cs: Prosím připojte CD-ROM:
da: Indsæt venligst CD-ROM'en:
de: Bitte hängen Sie die CDROM ein:
es: Porfavor monte el CD-ROM:
he: נא לעגון את התקליטור:
it: Per favore inserisci il CD-ROM:
pl: Zamontuj CD-ROM:
pt: Por favor monte o CD:
pt_br: Por favor monte o CD-ROM:
ru: Примонтируйте CD-ROM:
tr: Lütfen bir CD takın:

source: on your computer.
bg: на вашия компютър.
cs: na váš počítač.
da: på din computer.
de: auf Ihrem Rechner zu installieren.
es: en su computadora
he: במחשבך.
hu: a számítógépedre.
it: nel tuo computer.
nl: op uw computer.
pl: na Twoim komputerze.
pt: no seu computador.
pt_br: no seu computador.
ru: на ваш компьютер.
sk: na Váš počítač
tr: bilgisayarınızda

source: will be installed in:
bg: ще бъде инсталиран в:
cs: bude nainstalován v:
da: vil blive installeret i:
de: wird installiert nach:
es: se instalará en:
he: יותקן תחת:
it: verrà installato in:
pl: zostanie zainstalowane w:
pt: será instalado em:
pt_br: será instalado em:
ru: будет установлено в:
tr: kurulacağı yer:

source: Click Next to start
bg: Натиснете Напред за начало
cs: Stiskněte Vpřed pro spuštění
da: Klik Næste for at starte
de: Klicken Sie "Weiter" um fortzufahren
es: Presione Siguente para empezar
he: יש ללחוץ על הבא כדי להתחיל
it: Premi Avanti per iniziare
pl: Wciśnij Dalej aby rozpocząć
pt: Clique em Seguinte para começar
pt_br: Clique em Avançar para iniciar
ru: Нажмите «Далее» для начала
tr: Başlamak için İleriyi tıklayın

source: This installation program is provided by:
bg: Тази инсталираща програма е осигурена от:
cs: Tento instalační program je poskytován:
da: Dette installationsprogram er leveret af:
de: Dieses Installationsprogramm wird zur Verfügung gestellt von:
es: Este programa de instalación ha sido ofrecido por:
he: תכנית התקנה זו מסופקת על ידי:
it: Questo programma d'installazione è fornito da:
pl: Program instalacyjny jest udostępniony przez:
pt: Este programa de instalação é fornecido por:
pt_br: Este programa de instalação é fornecido por:
ru: Установщик предоставлен:
tr: Bu kurulum programını sağlayan:

source: This program was created by:
bg: Тази програма е създадена от:
cs: Tento program vytvořil:
da: Dette program blev udviklet af:
de: Dieses Programm wurde erstellt von:
es: Este programa fue creado por:
he: תכנית זו נוצרה על ידי:
it: Questo programma è stato creato da:
pl: Program został stworzony przez:
pt: Esta aplicação foi criada por:
pt_br: Este programa foi criado por:
ru: Программа написана:
tr: Bu programı oluşturan:

source: This wizard will help you install
bg: Този помощник ще ви помогне да инсталирате
cs: Tento průvodce pomůže s instalací
da: Denne guide vil hjælpe dig med at installere
de: Dieser Assistent wird SIe bei der Installation unterstützen
es: Este asistente le ayudarará con la instalación
he: אשף זה יסייע לך בהתקנת
it: Questa guida ti aiuterà ad installare
pl: Kreator pomoże w instalacji
pt: Este assistente irá ajuda-lo a instalar
pt_br: Este assistente irá ajudá-lo a instalar
ru: Этот мастер поможет вам установить
tr: Bu sihirbazın sağlayacağı kurulum:

source: Welcome to PlayOnLinux's Installation Wizard.
bg: Добре дошли в Помощника за инсталиране на PlayOnLinux.
cs: Vítejte v PlayOnLinux instalačním průvodci.
da: Velkommen til PlayOnLinuxs installationsguide.
de: Willkommen beim PlayOnLinux-Installationsassistent.
es: Bienvenid@ al Asistente de Instalación de PlayOnLinux.
he: ברוך בואך לאשף ההתקנה של PlayOnLinux.
it: Benvenuto alla guida per l'installazione di PlayOnLinux.
pl: Witamy w kreatorze instalacji PlayOnLinux.
pt: Bem vindo ao assistente de instalação do PlayOnLInux.
pt_br: Bem-vindo ao Assistente de Instalação do PlayOnLinux.
ru: Добро пожаловать в мастер установки PlayOnLinux.
tr: PlayOnLinux Kurulum Sihirbazına Hoş Geldiniz.

source: \n\nPlayOnLinux is not responsible for the anything that might happen as a result of using these scripts.\n\n
cs: \n\nPlayOnLinux není odpovědný za nic, k čemu by mohlo dojít v důsledku používání těchto skriptů.\n\n
de: \n\nPlayOnLinux ist nicht verantwortlich für das, was als Folge der Verwendung dieser Skripte passieren könnte.\n\n
es: \n\nPlayOnLinux no se responsabiliza por nada que pudiera ocurrir como resultado de usar estos scripts.\n\n
he: \n\nPlayOnLinux מסירה מעליה את האחריות לכל בעיה שעלולה להיגרם עקב השימוש בסקריפטים האלו.\n\n
pt_br: \n\nPlayOnLinux não é responsável por nenhum acontecimento resultante do uso destes scripts.\n\n
ru: \n\nPlayOnLinux не несёт ответственности за всё, что может случиться в результате использования этих скриптов.\n\n
tr: \n\nPlayOnLinux bu scriptlerin kullanımı sonucu olabilecek hiçbir şeyin sorumlusu değildir.\n\n

source: Wine version server temporary unavailable.\nPlease try again later.
bg: Сървъра за версията на Wine е временно недостъпен.\nМоля опитайте отново по-късно.
cs: Server verze Wine je dočasně nedostupný.\nProsíme zkuste to později.
da: Wine version server midlertidig utilgændelig.\nPrøv venligst igen senere.
de: Wine-Versions-Server zeitweise nicht erreichbar.\nBitte versuchen Sie es später noch einmal.
es: La versión servidor de Wine está temporalmente fuera de servicio.\nInténtelo de nuevo más tarde.
he: שרת גרסת ה־Wine איזו זמין באופן זמני.\nנא לנסות שוב מאוחר יותר.
it: Il server della versione di Wine non è al momento disponibile..\nPer favore riprova più tardi.
pl: Serwer wersji Wine tymczasowo niedostępny.\nProsimy spróbować później.
pt: Versão do Wine temporariamente indisponível.\n Por favor tente mais tarde.
pt_br: Servidor de versões do Wine está temporariamente indisponível.\nPor favor tente depois.
ru: Сервер версий Wine временно недоступен.\nПовторите попытку позже.
tr: Wine versiyonuna ait sunucuya şu an ulaşılamamaktadır. Lütfen daha sonra tekrar deneyiniz.

source: Following server is no longer available:\n\n
bg: Следният сървър вече не е налиен:\n\n
cs: Následující server neni dostupný:\n\n
da: Følgende server er ikke længere tilgængelig:\n\n
de: Folgender Server ist nicht mehr verfügbar:\n\n
es: El siguiente servidor ya no está disponible:\n\n
he: השרת הבא אינו זמין עוד:\n\n
it: Il seguente server non è più disponibile:\n\n
pl: Następujący serwer nie jest dłużej dostępny:\n\n
pt: O seguinte servidor já não se encontra disponível:\n\n
pt_br: O seguinte servidor não está mais disponível:\n\n
ru: Этот сервер недоступен:\n\n
tr: Listelenen sunucular ulaşılabilir değildir:\n\n

source: Following file is no longer available on server:\n\n
bg: Следният файл вече не е наличен на сървъра:\n\n
cs: Následující soubor není na serveru:\n\n
da: Følgende filer er ikke længere tilgængelig på serveren:\n\n
de: Folgende Datei ist nicht mehr auf dem Server verfügbar:\n\n
es: El siguiente archivo ya no está disponible en el servidor:\n\n
he: הקובץ הבא אינו זמין עוד על השרת:\n\n
it: Il seguente file non è più disponibile sul server:\n\n
pl: Nastepujący plik nie jest dłużej dostepny na serwerze:\n\n
pt: O seguinte ficheiro não está mais disponível no servidor:\n\n
pt_br: O seguinte arquivo não está mais disponível no servidor:\n\n
ru: Файл не доступен на сервере:\n\n
tr: Listelenen dosya sunucuda bulunmamaktadır:\n\n

source: Download failure
bg: Неуспех при изтеглянето
cs: Stahování selhalo
da: Filhentningsfejl
de: Download-Fehler
es: Descarga fallida
he: ההורדה נכשלה
it: Download fallito
pl: Ściąganie nie powiodło się
pt: Falha de transferência
pt_br: Falha ao baixar
ru: Ошибка загрузки
tr: İndirme hatası

source: Please wait while the Wine prefix is being created...
bg: Моля изчакайте докато се създава представката на Wine...
cs: Prosím počkejte, než se vytvoří Wine prefix...
da: Vent venligst mens wine-præfikset
de: Bitte warten Sie, während das Wine-Präfix erstellt wird …
es: Espere mientras el prefijo de Wine es creado...
he: נא להמתין בזמן שהקידומת של Wine נוצרת...
it: Per favore attendi la creazione del prefisso di Wine...
pl: Proszę Czekać, trwa tworzenie środowiska Wine...
pt: Por favor aguarde enquanto o prefixo do Wine é criado...
pt_br: Por favor aguarde enquanto o prefixo do Wine está sendo criado...
ru: Подождите, пока создается префикс wine...
tr: Wine ön eki oluşturulurken lütfen bekleyin...

source: Wine prefix configuration
bg: Настройка на представката на Wine
cs: Nastavení Wine prefixu
da: Wine-præfiks konfiguration
de: Konfiguration des Wine-Präfixes
el: Προσαρμογή προθέματος wine
es: Configuración del prefijo wine
he: מגדיר הקידומות של Wine
hu: Wine prefix beállítás
it: Configurazione del prefix wine
nl: Wine prefix configuratie
pl: Konfiguracja środowiska Wine
pt: Prefixo de configuração wine
pt_br: Configuração do prefixo do Wine
ru: Конфигурация префикса wine
sk: Konfigurovanie zložky Wine
tr: Wine ön ek yapılandırması

source: Please wait while PlayOnLinux is simulating a Windows reboot
bg: Моля изчакайте докато PlayOnLinux симулира рестартиране на Windows
cs: Prosím počkejte, dokud PlayOnLinux nenasimuluje restart Windows
da: Vent venligst mens PlayOnLinux simulere en Windows genstart
de: Bitte warten Sie, während PlayOnLinux einen Windows-Neustart simuliert
el: Παρακαλώ περιμένε όσο το PlayOnLinux εξομοιώνει μία επανεκκίνηση των Windows
es: Por favor espere mientras PlayOnLinux está simulando un reinicio de Windows
he: נא להמתין בזמן ש־PlayOnLinux מדמה הפעלה מחדש של Windows
hu: Kérlek várj, amíg a program a Windows újraindítását szimulálja
it: Attendere che PlayOnLinux simuli un riavvio di Windows
nl: Een moment geduld aub terwijl PlayOnLinux een Windows-herstart simuleert
pl: Symulacja ponownego uruchomienia Windows...
pt: Por favor aguarde enquanto o PlayOnLinux simula o reinício do Windows
pt_br: Por favor aguarde enquanto o PlayOnLinux está simulando um reiniciamento do Windows
ru: Подождите, пока PlayOnLinux имитирует перезагрузку Windows
sk: Počkajte prosím než PlayOnLinux nasimuluje reštart systému Windows
tr: Lütfen, PlayOnLinux Windows yeniden başlatma işlemini taklit ederken biraz bekleyin

source: Where is your CD-ROM mounted?
bg: Къде е монтиран CD-ROM носителят?
cs: Kde je připojena vaše CD-ROM?
da: Hvor er din CD-ROM monteret
de: Wo ist die CD-ROM eingehängt?
el: Πού είναι προσαρτημένο το CD-ROM σας?
es: ¿Dónde está montado su CD-ROM?
he: היכן מעוגן התקליטור שלך?
hu: Hova lett felcsatolva a CD-ROM? (Alapértelmezett : /media/cdrom/)
it: Indica il punto di montaggio del tuo lettore CD-ROM: (Predefinito: /media/cdrom/)
ja: CD-ROMドライブを選択してください。
nl: Waar is uw CD-ROM gekoppeld ?
pl: Gdzie zamontowałeś nośnik CD/DVD z programem ? (Domyślnie: /media/cdrom/)
pt: Onde está montado o seu CD-ROM ?
pt_br: Onde seu CD-ROM está montado?
ru: Укажите точку монтирования CD-ROM (По умолчанию : /media/cdrom/)
sk: Kde je pripojený váš CD-ROM ?
tr: CD-ROM nereye bağlandı?
uk: Вкажіть точку монтування CD-ROM (За замовчуванням : /media/cdrom/)

source: Error: Unable to find the CD-ROM!
bg: Грешка: CD-ROM носителят не може да бъде открит!
cs: Chyba: Nelze najít CD mechaniku!
da: Fejl: Kunne ikke finde CD-ROM'en!
de: Fehler: Keine CD-ROM gefunden!
es: Error: ¡no se encontró el CD-ROM!
he: שגיאה: לא ניתן למצוא את התקליטור!
it: Errore: Impossibile trovare il CD-ROM!
pl: Błąd: nie można odnaleźć CD-ROM!
pt: Erro: Incapaz de encontrar o CD!
pt_br: Erro: não foi possível encontrar o CD-ROM!
ru: Ошибка: не найден CD-ROM!
tr: Hata: CD-ROM bulunamadı!

source: Unable to find version:
bg: Версията не може да бъде открита:
cs: Nemohu najít verzi:
da: Kunne ikke finde version:
de: Version nicht gefunden:
es: No se pudo encontrar la versión:
he: לא ניתן למצוא את הגרסה:
it: Impossibile trovare la versione:
pl: Nie można znaleźć wersji:
pt: Incapaz de encontrar a versão:
pt_br: Não foi capaz de encontrar a versão:
ru: Невозможно найти версию:
tr: Bulunamayan sürüm:

source: Downloading Wine:
bg: Изтегляне на Wine:
cs: Stahuje se Wine:
da: Henter Wine:
de: Wine wird heruntergeladen:
es: Descargando Wine:
he: Wine בהורדה:
it: Scaricamento Wine:
pl: Pobieranie Wine:
pt: A transferir o Wine:
pt_br: Baixando Wine:
ru: Загрузка Wine:
tr: İndirilen Wine:

source: The download seems to have failed.
bg: Изглежда, че изтеглянето се провали.
cs: Zdá se, že stahování selhalo.
da: Nedhentningen ser ud til at være mislykket.
de: Das Herunterladen ist fehlgeschlagen.
el: Το κατέβασμα φαίνεται πως απέτυχε.
es: La descarga ha fallado.
he: נראה כי ההורדה נכשלה.
hu: A letöltés hibásnak tűnik.
it: Download fallito.
ja: ダウンロードに失敗しました。
nl: De download lijkt te zijn mislukt.
pl: Wystąpił błąd podczas pobierania.
pt: A transferência aparenta ter falhado.
pt_br: O download parece ter falhado.
ru: Загрузка завершилась неудачно.
sk: Zdá sa, že sťahovanie zlyhalo.
tr: İndirme başarısız oldu.
uk: Завантаження завершилось невдало.

source: Extracting Wine...
bg: Извличане на Wine...
cs: Rozbaluje se Wine...
da: Udpakker Wine...
de: Wine wird ausgepackt …
es: Extrayendo Wine...
he: Wine מחולצת...
it: Estrazione di Wine...
pl: Rozpakowywanie Wine:
pt: A extrair o Wine...
pt_br: Extraindo Wine...
ru: Извлечение Wine...
tr: Wine açılıyor...
