Repository: PlayOnLinux/PlayOnLinux_3
Catalog: lang/po/*.po
Languages: bg, cs, da, de, el, es, he, hu, it, ja, nl, pl, pt, pt_br, ru, sk, tr, uk

source: No wine version installed
hu: Nincs feltelepítve Wine verzió.
ja: 別バージョンのWineはインストールされていません。
nl: Geen wine versie geïnstalleerd
sk: Žiadna verzia wine nie je nainštalovaná
uk: Жодної версії wine не встановлено

source: Choose which version you want to uninstall.
hu: Válaszd ki melyik verziót szeretnéd eltávolítani.
ja: どのバージョンをアンインストールしますか?
nl: Kies welke versie u wilt verwijderen.
sk: Vyberte si verziu, ktorú chcete odinštalovať.
uk: Виберіть, яку версію Ви бажаєте видалити.

source: Which wine version should I download?
hu: Melyik Wine verziót tölthetem le?
ja: どのバージョンのWineをダウンロードしますか?
nl: Welke wine versie moet ik downloaden?
sk: Ktorú verziu wine mám stiahnuť?
uk: Яку версію wine PlayOnLinux повинен завантажити?

source: Assign a wineversion for a program
hu: Wine verzió hozzárendelése egy programhoz
ja: 指定プログラムを実行するWineバージョンを指定する
nl: Wijs een wine versie toe aan een programma
sk: Priradiť verziu wine k programu
uk: Assign a wine version to a programm

source: Install a wineversion
hu: Wine verzió telepítése
ja: Wineのインストール
nl: Installeer een wine versie
sk: Inštalácia verzie wine

source: Unassign a wineversion
hu: Alapértelmezett Wine verzió használata
ja: 指定プログラムのWineバージョンを標準に戻す
nl: Gebruik weer de standaard wine-versie
sk: Zmeniť verziu wine pre program
uk: Put back the default wine version to a program

source: Uninstall a wineversion
hu: Wine verzió eltávolítása
ja: Wineの指定バージョンの削除
nl: Verwijder een wine versie
sk: Odinštalovať verziu wine
uk: Remove a wine version

source: Exemple
hu: Példa
ja: 例
nl: Voorbeeld
sk: Ukážky
uk: Приклад

source: Test results
hu: Teszt eredmények
ja: テスト結果
nl: Testresultaten
sk: Výsledky testov
uk: Результати тестів

source: Glxgears did not produce any results.
hu: A Glxgears nem produkált eredményt.
ja: Glxgearsの結果が取得できませんでした。
nl: Glxgears heeft geen resultaten opgeleverd.
sk: Glx-test nedal žiadny výsledok.
uk: Glxgears завершились без результату.

source: Your system :
el: Το σύστημά σας :
hu: A rendszered:
ja: システム :
nl: Uw systeem :
sk: Vás systém :
uk: Ваша система :

source: Your kernel :
el: Ο πυρήνας σας :
hu: Kerneled:
ja: カーネル :
nl: Uw kernel :
sk: Váš kernel :
uk: Ваше ядро:

source: System language :
el: Γλώσσα συστήματος :
hu: Rendszer nyelve:
ja: システム言語 :
nl: Systeemtaal :
sk: Systémový jazyk :
uk: Мова системи :

source: Your user login :
el: Το Όνομα χρήστη σας :
hu: Felhasználói neved:
ja: ユーザーID :
nl: Uw gebruikersnaam :
sk: Vaše prihlasovacie meno :
uk: Ваш логін :

source: Your computer's name :
el: Το του όνομα υπολογιστή σας :
hu: Számítógépnév:
ja: コンピュータ名 :
nl: De naam van uw computer :
sk: Meno vášho počítača :
uk: Ім'я Вашого комп'ютера :

source: Your video card :
el: Η κάρτα γραφικών σας :
hu: Videókártya:
ja: ビデオカード :
nl: Uw videokaart :
sk: Vaša video karta :
uk: Ваша відеокарта :

source: Your distribution :
el: Η διανομή σας :
hu: Operációs rendszer:
ja: ディストリビューション :
nl: Uw distributie :
sk: Vaša distribúcia :
uk: Ваш дистрибутив :

source: Your distribution version :
el: Η έκδοση της διανομής σας :
hu: Rendszer verziója:
ja: ディストリビューションバージョン :
nl: Uw distributieversie :
sk: Verzia vašej distribúcie :
uk: Версія Вашого дистрибутива :

source: Space remaining on your hard disks :
el: Χώρος που απομένει στο σκληρό σας δίσκο :
hu: Fennmaradó hely a merevlemezeden:
ja: ハードディスク空き容量 :
nl: Resterende ruimte op uw harde schijven :
sk: Voľné miesto na Vašom disku :
uk: Вільне місце на Ваших жорстких дисках :

source: Wine version installed :
el: Εγκατεστημένη έκδοση του wine :
hu: Telepített Wine verzió:
ja: インストールされているWineのバージョン :
nl: Wine-versie geïnstalleerd :
sk: Nainštalovaná verzia wine :
uk: Встановлена версія wine :

source: Wine version used by PlayOnLinux :
el: Έκδοση του wine που χρησιμοποιείται από το PlayOnLinux :
hu: A PlayOnLinux által használt Wine verzió:
ja: PlayOnLinuxが利用しているWineのバージョン :
nl: Wine-versie gebruikt door PlayOnLinux :
sk: Verzia wine používaná PlayOnLinux-om :
uk: Версія wine, що використовується PlayOnLinux :

source: Informations
el: Πληροφορίες
hu: Információk
ja: 情報
nl: Informatie
sk: Informácie
uk: Інформація

source: Information about a game
hu: Információk a játékról
ja: アプリケーション情報
nl: Informatie over een spel
sk: Informácie o hre
uk: Інформація про гру

source: Language
el: Γλώσσα
hu: Nyelv
ja: 言語設定
nl: Taal
sk: Jazyk
uk: Мова

source: Repository
hu: Tároló
ja: リポジトリ
nl: Softwarebron
sk: Reposity
uk: Репозиторій

source: Panels
hu: Panelek
ja: パネル
nl: Panelen
sk: Panely
uk: Панелі

source: You must restart PlayOnLinux for the changes to take effect
el: Πρέπει να επανεκκινήσετε το PlayOnLinux για να εφαρμοστούν οι αλλαγές
hu: A módosítások életbelépéséhez újra kell indítanod a PlaOnLinux-ot.
ja: 更新を適用するためPlayOnLinuxを再起動する必要があります。
nl: U moet PlayOnLinux opnieuw opstarten om de wijzigingen door te voeren
sk: Musíte reštartovať PlayOnLinux aby sa zmeny prejavili
uk: Ви повинні перезавантажити PlayOnLinux для того, щоб зміни вступили в силу

source: You have
el: Έχετε
hu: A sebesség:
ja: あなたは以下を待っています:
nl: U hebt
sk: Máte
uk: Ви маєте

source: Refresh
el: Ανανέωση
hu: Frissítés
ja: 更新
nl: Vernieuwen
sk: Obnoviť
uk: Оновити

source: Welcome on WineBooster, an optimization's script for Wine
hu: Üdvözlünk a WineBooster-ben, amely egy Wine szkript optimalizáló.
ja: WineBoosterへようこそ！ このスクリプトは Wine を最適化します。
nl: Welkom bij WineBooster, een optimalisatie script voor Wine
sk: Vítame Vás vo WineBooster, optimalizačnom scripte pre Wine
uk: Ласкаво просимо в WineBooster, скрипт оптимізації Wine

source: Created by GNU_Raziel
hu: Készítette GNU_Raziel
nl: Gemaakt door GNU_Raziel
sk: Vytvoril GNU_Raziel
uk: Створено GNU_Raziel

source: If you does not know what to choose, LEAVE DEFAULTS !!!
hu: Ha nem tudod mit kell kiválasztani, HAGYD ALAPÉRTELMEZETTEN !!!
ja: もし、何のことかわからないのなら、標準を使用してください。
nl: Als u niet weet wat u moet kiezen, LAAT STANDAARDOPTIES STAAN !!!
sk: Ak neviete, čo zvoliť, NECHAJTE ŠTANDARD !!!
uk: Якщо Ви не впевнені у виборі, ЗАЛИШТЕ ЗАМОВЧУВАННЯ !!!

source: Which version of Windows would you like to use? (Values : vista, win2003, winxp, win2k, winnt, winme, win98, win95, win31 - Default : winxp )
hu: Melyik Windows verziót szeretnéd használni? (Lehetőségek: vista, win2003, winxp, win2k, winnt, winme, win98, win95, win31 - Alapértelmezett: winxp )
ja: Windowsのバージョンを選択してください。 (値 : vista, win2003, winxp, win2k, winnt, winme, win98, win95, win31 - 標準 : winxp )
nl: Welke versie van Windows wilt u gebruik? (Waarden : vista, win2003, winxp, win2k, winnt, winme, win98, win95, win31 - Standaard : winxp )
sk: Ktorú verziu wine chcete použiť? (Možnosti : vista, win2003, winxp, win2k, winnt, winme, win98, win95, win31 - Predvolené : winxp )
uk: Яку версію Windows Ви бажаєте використовувати? (Значения : vista, win2003, winxp, win2k, winnt, winme, win98, win95, win31 - За замовчуванням : winxp )

source: Choose DirectDraw Renderer Mode? (Values : opengl, gdi - Default : gdi)
hu: DirectDraw megjelenítő mód választás? (Lehetőségek: opengl, gdi - Alapértelmezett: gdi)
ja: DirectDrawレンダラモードを選択してください。 (値 : opengl, gdi - 標準 : gdi)
nl: Kies DirectDraw Renderer Modus? (Waarden : opengl, gdi - Standaard : gdi)
sk: Zvoľte renderovací mód DirectDraw (Hodnoty : opengl, gdi - Predvolené : gdi)
uk: Виберіть режим DirectDraw Renderer? (Значення : opengl, gdi — За замовчуванням : gdi)

source: Activate VertexShader Mode? (Default : N)
hu: VertexShader mód aktiválása? (Alapértelmezett: N = nem)
ja: VertexShaderを有効にしますか? (標準 : N)
nl: Activeer VertexShader Modus? (Standaard : N)
sk: Aktivovať mód VertexShader? (Predvolené : N)
uk: Активувати режим VertexShader? (За замовчуванням : N)

source: Activate PixelShader Mode? (Default : N)
hu: PixelShader mód aktiválása? (Alapértelmezett: N = nem)
ja: PixelShaderを有効にしますか? (標準 : N)
nl: Activeer PixelShader Modus? (Standaard : N)
sk: Aktivovať mód PixelShader? (Predvolené : N)
uk: Активувати режим PixelShader? (За замовчуванням : N)

source: Activate GLSL Support? (Default : N)
hu: GLSL támogatás aktiválása? (Alapértelmezett: N = nem)
ja: GLSLサポートを有効にしますか? (標準 : N)
nl: Activeer GLSL Ondersteuning? (Standaard : N)
sk: Aktivovať podporu GLSL ? (Predvolené : N)
uk: Активувати підтримку GLSL? (за замовчуванням : N)

source: How much memory does your graphics board have? (Default : 64)
hu: Mekkora memóriával rendelkezik a videókártyád? (Alapértelmezett: 64)
ja: グラフィックメモリを指定してください。 (標準 : 64)
nl: Hoeveel geheugen heeft uw grafische kaart? (Standaard : 64)
sk: Koľko pamäte má vaša grafická karta? (Predvolené : 64)
uk: Який об'єм пам'яті у Вашої відеокарти? (За замовчуванням : 64)

source: Choose Offscreen Rendering Mode? (Values : backbuffer, pbuffer, fbo - Default : backbuffer)
hu: Képernyőn kívűli megjelenítés mód választás? (Lehetőségek: backbuffer, pbuffer, fbo - Alapértelmezet: backbuffer)
ja: Offscreenレンダラモードを選択してください。 (値 : backbuffer, pbuffer, fbo - 標準 : backbuffer)
nl: Kies Offscreen Rendering Modus? (Waarden : backbuffer, pbuffer, fbo - Standaard : backbuffer)
sk: Zvoľte renderovací mód Offscreen (Hodnoty : backbuffer, pbuffer, fbo - Predvolené : backbuffer)
uk: Выберіть режим Offscreen Rendering (Значення : backbuffer, pbuffer, fbo - За замовчуванням : backbuffer)

source: Choose Render Target Lock Mode? (Values : auto, readdraw, readtex, texdraw, textex, disabled - Default : auto)
hu: Target Lock mód választás? (Értékek: auto, readdraw, readtex, texdraw, textex, disabled-tiltva - Alapértelmezett: auto)
ja: Render Target Lockモードを選択してください。 (値 : auto, readdraw, readtex, texdraw, textex, disabled - 標準 : auto)
nl: Kies Render Target Lock Modus? (Waarden : auto, readdraw, readtex, texdraw, textex, disabled - Standaard : auto)
sk: Zvoľte renderovací mód Render Target Lock (Hodnoty : auto, readdraw, readtex, texdraw, textex, disabled - Predvolené : auto)
uk: Виберіть режим Render Target Lock? (Значення : auto, readdraw, readtex, texdraw, textex, disabled - За замовчуванням : auto)

source: Select resolution for Wine's Windows (DOES NOT CHANGE IN-GAME RESOLUTION !!)? (Example : 1024x768 - Default : 0 = FullScreen)
hu: Wine ablakok felbontásának kiválasztása (EZ NEM VÁLTOZTATJA MEG A JÁTÉK FELBONTÁSÁT !!)? (Például: 1024x768 - Alapértelmezet: 0 = Teljes képernyő)
ja: WineのWindow解像度を指定してください。 (注意!ゲームの解像度は変更出来ません)? (例 : 1024x768 - 標準 : 0 = フルスクリーン)
nl: Selecteer resolutie voor het wine venster (VERANDERD DE SPEL-RESOLUTIE NIET !!)? (Voorbeeld : 1024x768 - Standaard : 0 = Volledig Scherm)
sk: Zvoľte rozlíšenie pre wine windows (NEZMENÍ ROZLÍŠENIE IN-GAME !!)? (Príklad : 1024x768 - Predvolené : 0 = Celá obrazovka)
uk: Виберіть розділяючу здатність для вікна Wine (НЕ МЕНЯЕТ РАЗРЕШЕНИЯ В ИГРЕ !!)? (Приклад : 1024x768 - За замовчуванням : 0 = FullScreen)

source: Authorize your WM to manage Windows? ( Default : Y )
hu: Engedélyezed az ablakkezelődnek, hogy kezelje a Windowst? ( Alapértelmezett: Y = igen)
ja: ウィンドウマネージャに管理させますか? ( 標準 : Y )
nl: WM toestaan om je Vensters te beheren? ( Standaard : Y )
sk: Povoliť Vášemu WM spravovať Windows? ( Predvolené : Y )
uk: Дозволити Вашому віконному менеджеру керувати вікнами Windows? ( За замовчуванням : Y )

source: Authorize DirectX to prevent the Wine mouse from going offscreen? ( Default : N )
hu: Engedélyezed a DirectX-nek, hogy megelőzze a wine egeret a képernyőn kívűl? (Alapértelmezett: N = nem)
ja: DirectXに画面外のマウス位置を検出させますか? ( 標準 : N )
nl: DirectX toestaan te voorkomen dat de Wine muis het venster verlaat? ( Standaard : N )
sk: Povoliť DirectX aby zabránil Wine myši výjsť z obrazovky? ( Štandard : N )
uk: Дозволити програмі DirectX утримувати мишку в своєму вікні? ( За замовчуванням : N )

source: Choose a Sound Driver? (Values : oss, alsa - Default : alsa)
hu: Hang meghajtó választása? (Lehetőségek: oss, alsa - Alapértelmezett: alsa)
ja: Sound Driverを選択してください? (値 : oss, alsa - 標準 : alsa)
nl: Kies een Geluidsdriver? (Waarden : oss, alsa - Standaard : alsa)
sk: Vyberte ovládač zvuku (Hodnoty : oss, alsa - Predvolené : alsa)
uk: Виберіть драйвер звукової карти? (Значення : oss, alsa — За замовчуванням : alsa)

source: Emulate DirectSound Driver? (Default : N)
hu: DirectSound meghajtó emulálása? (Alapértelmezett: N = nem)
ja: DirectSoundをエミュレートしますか? (標準 : N)
nl: Emuleer DirectSound Driver? (Standaard : N)
sk: Emulovať ovládač DirectSound ? (Predvolené : N)
uk: Емулювати драйвер DirectSound? (За замовчуванням : N)

source: This script will allow you to install any game on PlayOnLinux and use it with all the tools (WineBooster, WineMaster, WineConfig, etc) as if it had been installed with an official script. Warning: We are unable to guarantee that your game will work perfectly.
el: Αυτό το αρχείο εντολών (script) θα σας επιτρέψει να εγκαταστήσετε οποιοδήποτε παιχνίδι στο PlayOnLinux και να το χρησιμοποιήσετε με όλα τα εργαλεία (WineBooster, WineMaster, WineConfig, κτλ) σαν να είχε εγκατασταθεί με ένα επίσημο αρχείο εντολών (script). Προειδοποίηση: Είναι αδύνατο να εγγυηθούμε ότι το παιχνίδι θα λειτουργήσει τέλεια.
hu: Ez a szkript lehetővé teszi, hogy bármilyen játékot feltelepíthess a PayOnLinux-ra az összes eszköz használatával (WineBooster, WineMaster, WineConfig, stb) ha egy gyári telepítő szkript segítségével lett feltelepítve. Figyelmeztetés: Nem tudjuk garantálni, hogy a játék megfelelően fog működni.
ja: このスクリプトはPlayOnLinuxでサポートされたアプリケーションのように、 いろいろなアプリケーションのインストールや各種ツール(WineBooster, WineMaster,WineConfig)の実行が出来ます。 注意：完全な動作を保証するものではありません。
nl: Dit script kunt u gebruiken voor het installeren van ieder spel op PlayOnLinux en te gebruiken met alle hulpmiddelen (WineBooster, WineMaster, WineConfig, etc) alsof het was geïnstalleerd met een officiëel script. Waarschuwing: Wij kunnen geen garantie geven dat uw spel perfect zal werken.
sk: Tento script Vám dovolí inštalovať každú hru v PlayOnLinux a používať ju so všetkými nástrojmi (WineBooster, WineMaster, WineConfig, etc) ako keby bol nainštalovaný s oficiálnym scriptom. Varovanie: Nezaručujeme, že Vaša hra bude perfektne fungovať.
uk: Даний скрипт дозволить Вам установить будь-яку програму в PlayOnLinux і використовувати її зі всіма утилітами (WineBooster, WineMaster, WineConfig тощо), ніби вона встановлена з допомогою офіційного скрипту. Увага: Ми не можемо гарантувати, що Ваша програма буде працювати ідеально.

source: Action
el: Ενέργεια
hu: Művelet
ja: 操作
nl: Actie
sk: Akcie
uk: Дія

source: New
el: Νέο
hu: Új
ja: 新しいWine環境にアプリケーションをインストールする
nl: Installeer een programma in een nieuwe prefix
sk: Nové
uk: Install a program in a new prefix

source: Edit
el: Επεξεργασία
hu: Szerkesztés
ja: インストール済Wine環境にアプリケーションを追加する
nl: Bewerk een reeds geïnstalleerd programma
sk: Zobraziť
uk: Edit an application already installed

source: Please type a code name for the wine prefix of your game. This name shouldn't contain spaces.
hu: Kérlek add meg a játékod wine prefix kódját. A név nem tartalmazhat szóközöket.
ja: Wine環境の名前を指定してください。注意:名前にスペースは使えません。
nl: Typ een code naam voor de wine prefix van uw spel. Deze naam mag geen spaties bevatten.
sk: Prosím napíšte pomenovanie pre úpravu wine vo vašej hre. Názov nesmie obsahovať medzery.
uk: Будь ласка, виберіть ім'я для префіксу wine Вашої програми. Це ім'я не повинно містити відступи.

source: This codename already exists in PlayOnLinux.
el: Αυτό το κωδικό όνομα υπάρχει ήδη στο PlayOnLinux.
hu: Ez a kódnév már létezik PlayOnLinux-ban.
ja: すでにPlayOnLinuxにcodenameが存在します。
nl: Deze codenaam bestaat al in PlayOnLinux.
sk: Toto pomenovanie už exituje v PlayOnLinux.
uk: Це ім'я вже Використовується в PlayOnLinux.

source: Please choose the file to execute
el: Παρακαλώ επιλέξτε το αρχείο για εκτέλεση.
hu: Válaszd ki a futtatandó fájlt.
ja: 実行ファイルを選択してください。
nl: Kies een bestand om uit te voeren
sk: Prosím zvoľte súbor na spustenie
uk: Будь ласка, виберіть файл для запуску

source: You have to choose a file !
el: Πρέπει να επιλέξτε ένα αρχείο !
hu: Választanod kell egy fájlt!
ja: ファイルを選択してください。
nl: U moet een bestand kiezen !
sk: Musíte si zvoliť súbor !
uk: Ви повинні вибрати файл !

source: Do you want to create a shortcut to the application in PlayOnLinux ?
el: Θέλετε να δημιουργηθεί μία συντόμευση για την εφαρμογή στο PlayOnLinux ?
hu: Szeretnél készíteni parancsikont a játékhoz a PlayOnLinux menüjében?
nl: Wilt u in PlayOnLinux een snelkoppeling naar de toepassing aanmaken ?
sk: Vytvoriť zástupcu programu na plochu?

source: If you patched a game, you should probably select no.
el: Αν έχετε εφαρμόσει patch σε παιχνίδι, θα πρέπει να επιλέξτε όχι.
hu: Ha patchelted a játékot, akkor a nemet kell választanod.
nl: Als u het spel hebt gepatched, moet u waarschijnlijk nee kiezen.
sk: Ak vlastníte patch hry, mali by ste zvoliť nie.

source: Choose the file to exec the game.
el: Επιλέξτε το αρχείο για να εκτελεστεί το παιχνίδι.
hu: Válassz egy fájlt a játék futtatásához.
ja: アプリケーションの実行ファイルを選択してください。
nl: Kies een bestand om het spel uit te voeren.
sk: Zvoľte súbor pre spustenie hry.
uk: Виберіть файл для запуску програми.

source: Please type a name for your shortcut.
el: Παρακαλώ πληκτρολογείστε ένα όνομα για την συντόμευσή σας.
hu: Add meg a nevét a parancsikonnak.
ja: このアプリケーションの名前を入力してください。
nl: Typ een naam voor de snelkoppeling.
sk: Prosím, napíšte meno zástupcu.
uk: Будь ласка, виберіть ім'я для ярлика.

source: Please wait while the installation of the game is prepared
hu: Kérlek várj a játék telepítésének a felkészülésére.
ja: ゲームインストールの準備をしています...
nl: Wacht totdat de installatie van het spel is voorbereid
sk: Prosím čakajte kým sa pripraví inštalácia hry
uk: Будь ласка, дочекайтесь закінчення підготовки до встановлення

source: Please wait while the game is downloaded...
el: Παρακαλώ περιμένετε όσο το παιχνίδι κατεβαίνει...
hu: Kérlek várj, amíg a játék letöltődik...
ja: ダウンロード
nl: Even geduld aub terwijl het spel wordt gedownload...
sk: Stiahnuť
uk: Завантажити

source: Please wait while the library are downloaded...
hu: Kérlek várj, amíg a könyvtárak letöltésre kerülnek...
ja: ライブラリファイルをダウンロード中...
nl: Even geduld terwijl de bibliotheken worden gedownload...
sk: Prosím čakajte, kým sa stiahne knižnica...
uk: Будь ласка, дочекайтесь закінчення завантаження бібліотеки...

source: Download finished
el: Το κατέβασμα ολοκληρώθηκε
hu: A letöltés befejeződött
ja: ダウンロードは完了しました。
nl: Download voltooid
sk: Sťahovanie dokončené
uk: Завантаження завершено

source: Welcome to PolScriptCreator. This tools may help you to build basic scripts. The scripts will be saved on your Desktop. Thanks to Christhaal.
hu: Üdvözlünk a PolScriptCreator-ban. Ez az eszköz segít elkészíteni egy alap telepítő szriptet. A szkriptek a munkaasztalodon lesznek elmentve. Köszönjük Christhaal.
ja: PolScriptCreatorへようこそ。 このツールは簡単なスクリプト作成をサポートします。作成したスクリプトはデスクトップに保存されます。 Thanks to Christhaal.
nl: Welkom bij PolScriptCreator. Deze gereedschappen kunnen u helpen bij het maken van basis-scripts. De scripts worden opgeslagen op uw bureaublad. Met dank aan Christhaal.
sk: Výtame Vás v PolScriptCreator. Tento nástroj Vám môže pomúcť vytvoriť základné scripty. Scripty budú uložené na Vašu plochu. Poďakovanie pre Christhaal.
uk: Ласкаво просимо в PolScriptCreator. Ця утиліта допоможе Вам створити базові скрипти. Скрипти будуть збережені на вашому Робочому столі. Дякую, Christhaal.

source: Welcome on WineGIT, a GIT compilation and installation script for WineVersion
hu: Üdvözlünk a WineGIT-ben, egy GIT szerkesztő és telepítő szkript a WineVersion-hoz.
ja: WineGITへようこそ, このスクリプトはGITからWineをインストールし管理するものです。
nl: Welkom bij WineGIT, een GIT compilatie- en installatiescript voor WineVersie
sk: Vítame Vás vo WineGIT, GIT kompilácii a inštalácii scriptu pre WineVersion
uk: Ласкаво просимо в WineGIT, скрипт для компіляції і встановлення GIT WineVersion

source: Keep the actual git ? (Values : Y ou N - Default : N)
hu: Megtartod az aktuális git-et? (Lehetőségek: Y = igen vagy N = nem - Alapértelmezett: N = nem)
ja: 現在のWine(git)を保持しますか? (値 : Y or N - 標準 : N)
nl: Houd de feitelijke git ? (Waarden : Y of N - Standaard : N)
sk: Zachovať aktuálny git ? (Hodnoty : Y alebo N - Štandard : N)
uk: Зберегти поточний git ? (Значення : Y або N - За замовчуванням : N)

source: Please use ANOTHER name for the last git
hu: Kérlek használj EGY MÁSIK nevet az előző git-hez
ja: 以前のWine(git)に別の名前を指定してください。
nl: Gebruik een ANDERE naam voor de laatste git
sk: Prosím zvolte INÉ meno pre posledný git
uk: Будь ласка, виберіть інше ім'я для останнього git

source: Please give a new name for installed git (example : git-06242007)
hu: Kérlek adj meg egy új nevet a telepített git-nek (Például: git-06242007)
ja: インストールしたWine(git)に名前を付けてください。(例 : git-06242007)
nl: Geef een nieuwe naam voor geïnstalleerde git (voorbeeld : git-06242007)
sk: Prosím zvoľte nové meno pre git (príklad : git-06242007)
uk: Будь ласка, дайте нове ім'я встановленому git (приклад : git-06242007)

source: You did not specify a name !!
hu: Nem adtál meg nevet!!
ja: 名前を入力してください!!
nl: U heeft geen naam ingegeven !!
sk: Nezadali ste meno !!
uk: Ви не обрали ім'я !!

source: This name already exist !!
hu: A név már létezik!!
ja: この名前は既に使われています!!
nl: Deze naam bestaat al !!
sk: Meno už existuje !!
uk: Це ім'я вже використовується !!

source: git download, please wait...
hu: git letöltése, kérlek várj...
ja: Wine(git)をダウンロードしています...
nl: git downloaden, wachten aub...
sk: sťahovanie git, prosím čakajte...
uk: git завантажується, будь ласка, зачекайте...

source: git's compilation and installation, please wait...
hu: git-ek szerkesztése és telepítése, kérlek várj...
ja: Wine(git)をインストールしています...
nl: git's compilatie en installatie, wachten aub.
sk: kompilácia a inštalácia git-u, prosím čakajte...
uk: git компілюється і встановлюється, будь ласка зачекайте...

source: Installation successfull
hu: Telepítés sikerült
ja: インストールは成功しました。
nl: Installatie succesvol
sk: Inštalácia úspešná
uk: Встановлення успішно завершено

source: Please wait while the installer is downloaded...
hu: Kélek várj, amíg a telepítő letöltődik...
ja: インストーラーをダウンロードしています...
nl: Even geduld terwijl het installatieprogramma wordt gedownload...
sk: Prosím čakajte, kým sa stiahne inštalátor...
uk: Будь ласка, дочекайтесь завантаження встановлювача...

source: Do you want to add a "PlayOnLinux" menu item to your GNOME or KDE menu ? ? It will contain all the application shorcuts you create.
hu: Szeretnél hozzáadni egy "PlayOnLinux" menü elemet a GNOME vagy KDE menühöz? ? Ez tartalmazni fogja az összes alkalmazás parancsikonját.
ja: "PlayOnLinux" をGNOMEまたはKDEメニューに追加しますか? 作成したメニューからインストールアプリケーションが参照できます。
nl: Wilt u een "PlayOnLinux" menu-item aan uw GNOME-of KDE-menu toevoegen ? ? Het bevat alle snelkoppelingen van de toepassing die u maakt.
sk: Želáte si pridať "PlayOnLinux" menu do Vášho GNOME a KDE menu? ? Bude obsahovať zástupcov aplikácii, ktoré nainštalujete.
uk: Ви бажаєте добавити розділ "PlayOnLinux" у Ваше меню GNOME або KDE ? ? Він буде містити всі ярлики програм, які Ви створите.

source: Do you want to disable the "PlayOnLinux" menu ?
hu: Szeretnéd letiltani a "PlayOnLinux" menüt?
ja: "PlayOnLinux" をメニューから外しますか?
nl: Wilt u het menu van "PlayOnLinux" uitschakelen ?
sk: Želáte si vypnúť "PlayOnLinux" menu ?
uk: Ви бажаєте відключити меню "PlayOnLinux" ?

source: Please choose a valid PlayOnLinux file to run
hu: Kérlek válassz egy érvényes, futtaható PlayOnLinux fájlt
ja: 実行する非公式PlayOnLinuxファイルを選択してください。
nl: Kies een geldig PlayOnLinux-bestand om uit te voeren
sk: Prosím zvoľte platný PlayOnLinux súbor pre spustenie
uk: Будь ласка, виберіть правильний файл PlayOnLinux и натисніть "Далі"

source: Please choose an application to install
hu: Kérlek válaszd ki milyen programot szeretnél telepíteni
ja: インストールするアプリケーションを選択してください。
nl: Kies een toepassing om te installeren
sk: Prosím zvoľte aplikáciu pre inštaláciu
uk: Будь ласка, виберіть програму для встановлення
