Repository: PlayOnLinux/PlayOnLinux_3
Catalog: lang/po/*.po
Languages: bg, cs, da, de, el, es, he, hu, it, ja, nl, pl, pt, pt_br, ru, sk, tr, uk

source: First use of PlayOnLinux
bg: Първо използване на PlayOnLinux
cs: První spuštění PlayOnLinux
da: Første gang PlayOnLinux bruges
de: Erste Verwendung von PlayOnLinux
el: Πρώτη χρήση του PlayOnLinux
es: Primer uso de PlayOnLinux
he: השימוש הראשון ב־PlayOnLinux
hu: Most használod először a PlayOnLinuxot
it: Prima esecuzione di PlayOnLinux
nl: Eerste keer PlayOnLinux
pl: Pierwsze uruchomienie PlayOnLinux
pt: Primeiro vez no PlayOnLinux
pt_br: Primeiro uso do PlayOnLinux
ru: Первое использование PlayOnLinux
sk: Prvé prihlásenie v PlayOnLinux
tr: PlayOnLinux ilk kullanımı

source: Welcome to PlayOnLinux's First Use Wizard.
bg: Добре дошли в Помощника за първо използване на PlayOnLinux
cs: Vítejte v průvodci PlayOnLInuxu při prvním spuštění.
da: Velkommen til PlayOnLinux' først brug guide
de: Wilkommen beim PlayOnLinux-Assistent.
es: Bienvenido al Asistente de Inicio de PlayOnLinux.
he: ברוך בואך לאשף השימוש הראשי ב־PlayOnLinux.
it: Benvenuto alla guida per il primo utilizzo di PlayOnLinux.
pl: Witamy w kreatorze pierwszego uruchomienia PlayOnLinux.
pt: Bem vindo ao assistente de primeira vez do PlayOnLiux.
pt_br: Bem-vindo ao Assistente de Primeira Utilização do PlayOnLinux.
ru: Добро пожаловать в мастер первого запуска PlayOnLinux!
tr: PlayOnLinux ilk kullanım sihirbazına hoş geldiniz.

source: \nPlease make sure you are connected to the Internet.
bg: \nМоля уверете се, че сте свързани към Интернет.
cs: \nUjištěte se prosím, zdali jste připojeni k internetu.
da: \nSørg venligst for at du har forbindelse til internettet.
de: \nBitte stellen Sie sicher, dass Sie mit dem Internet verbunden sind.
es: \nAsegúrese de que está conectado a Internet.
he: \nנא לוודא שהמחשב שלך מחובר לאינטרנט.
it: \nAssicurati di essere connesso ad internet.
pl: \nProszę się upewnić, czy jest połączenie z Internetem.
pt: \nPor favor certifique-se que está ligado à Internet.
pt_br: \nPor favor tenha certeza que você está conectado à Internet.
ru: \nУбедитесь, что вы подключены к интернету.
tr: \nLütfen genel ağa bağlı olduğunuzdan emin olun.

source: PlayOnLinux application list update
bg: Обновяване на списъка с приложения на PlayOnLinux
cs: Aktualizace seznamu aplikací PlayOnLinux
da: PlayOnLinux programliste opdatering
de: PlayOnLinux-Anwendungslisten-Aktualisierung
el: Ανανέωση λίστας εφαρμογών PlayOnLinux
es: Actualizando lista de aplicaciones PlayOnLinux
he: עדכון רשימת העדכונים של PlayOnLinux
hu: PlayOnLinux alkalmazás lista frissítése
it: Aggiornamento lista applicazioni PlayOnLinux
nl: Update voor de toepassingslijst van PlayOnLinux
pl: Aktualizacja listy aplikacji PlayOnLinux
pt: Actualização da lista de aplicações do PlayOnLinux
pt_br: Lista de atualização de aplicação do PlayOnLinux
ru: Обновление списка приложений PlayOnLinux
sk: Zoznam aktualizácii PlayOnLinux
tr: PlayOnLinux uygulama listesi güncellemesi

source: The PlayOnLinux website is unavailable.
bg: Уеб страницата на PlayOnLinux не е налична.
cs: PlayOnLinux web je nedostupný.
da: PlayOnLinux websiden er ikke tilgængelig.
de: Die PlayOnLinux-Webseite ist nicht erreichbar.
es: La página de PlayOnLinux no está disponible.
he: האתר של PlayOnLinux אינו זמין.
it: Il sito di PlayOnLinux non è al momento disponibile.
pl: Strona PlayOnLinux jest niedostępna.
pt: O website do PlayOnLinux está indisponível.
pt_br: O website do PlayOnLinux está indisponível.
ru: Вебсайт PlayOnLinux недоступен.
tr: PlayOnLinux ağ sayfası kullanılabilir değil.

source: Downloading updates...
bg: Изтегляне на обновления...
cs: Stahování aktualizací...
da: Henter opdateringer...
de: Aktualisierungen werden heruntergeladen …
el: Κατέβασμα ανανεώσεων...
es: Descargando actualizaciones...
he: העדכונים מתקבלים...
hu: Frissítések letöltése...
it: Scaricamento aggiornamenti...
nl: Bezig met downloaden van updates...
pl: Pobieranie uaktualnień...
pt: Descarregando actualizações...
pt_br: Baixando atualizações...
ru: Загрузка обновлений...
sk: Sťahujem aktualizácie
tr: Güncellemeler indiriliyor...

source: Microsoft fonts
bg: Шрифтове на Microsoft
cs: Písmo společnosti Microsoft
da: Microsoft skrifttyper
de: Microsoft-Schriftarten
el: Γραμματοσειρές Microsoft
es: Fuentes Microsoft
he: גופנים של Microsoft
hu: Microsoft betűtípusok
it: Font Microsoft
nl: Microsoft-lettertypes
pl: Czcionki Microsoft
pt: Fontes Microsoft
pt_br: Fontes da Microsoft
ru: Шрифты Microsoft
sk: Fonty písiem Microsoft
tr: Microsoft yazı biçimleri

source: Microsoft fonts aren't installed; I'll install them for you.
bg: Шрифтовете на Microsoft не са инсталирани; Ще ги инсталирам вместо вас.
cs: Písma od společnosti Microsoft nejsou nainstalována; Bude nainstalováno.
da: Microsoft skrifttyper er ikke installeret; Jeg vil installere dem for dig.
de: Die Microsoft-Schriftarten sind noch nicht installiert. Dies wird automatisch für Sie durchgeführt.
es: Las tipografías de Microsoft no estan instaladas; las instalaré por usted.
he: הגופנים של Microsoft אינם מותקנים, אני אתקין אותם עבורך.
it: I caratteri Microsoft non sono installati; Li installerò per te.
ja: Microsoftフォントがインストールされていません。インストールを開始します。
pl: Czcionki Microsoft nie są zainstalowane; Kreator zainstaluje je.
pt: As fontes da Microsoft não estão instaladas; Este processo instalar-las-á por si.
pt_br: Fontes da Microsoft não estão instalados; Eu irei instalá-las para você.
ru: Шрифты Microsoft не установлены; PlayOnLinux установит их.
tr: Microsoft yazı tipleri kurulu değil; sizin için kuracağım.
uk: Шрифти Microsoft не встановлено; PlayOnLinux встановить їх.

source: Licence translated in your language
bg: Преведен лиценз на вашия език
cs: Licence přeložená do vašeho jazyka
da: Licens oversat til dit sprog
de: In Ihre Sprache übersetzte Lizenz:
es: Licencia traducida a su idioma
he: הרישיון מתורגם לשפתך
it: Licenza tradotta nella tua lingua
pl: Licencja przetłumaczona na twój język
pt: Licença traduzida na sua linguagem
pt_br: Licença traduzida em sua língua
ru: Лицензия на вашем языке
tr: Sözleşme sizin dilinize çevrildi

source: These fonts were provided by Microsoft\n"in the interest of cross-platform compatibility".
bg: Тези шрифтове бяха предоставяни от Microsoft\n"в интерес на междуплатформената съвместимост".
cs: Tato písma byla poskytnuta společností Microsoft\n"v zájmu mezi-platformní kompatibility".
da: Disse skrifter blev leveret af Microsoft\n"af hensyn til tvær-platform kompatibilitet".
de: Diese Schriftarten wurden von Microsoft\n"im Interesse der plattformübergreifenden Kompatibilität" zur Verfügung gestellt.
es: Estas fuentes fueron proporcionadas por Microsoft\n"por el interés de una compatibilidad multiplataforma".
he: גופנים אלו מסופקים על ידי Microsoft\n"מתוך עניין לתאימות רב מערכתית"
it: Questi font sono stati forniti da Microsoft\n"nell'interesse della compatibilità multipiattaforma".
pl: Czcionki zostały udostępnione przez Microsoft\n"w interesie kompatybilności między platformami".
pt: Estas fontes foram fornecidas pela Microsoft\n"num interesse de compatibilidade entre várias plataformas".
pt_br: Estas fontes foram fornecidas pela Microsoft\n"no interesse de compatibilidade de cruzamento de plataformas".
ru: Эти шрифты были предоставлены Microsoft\n «в целях обеспечения кросс-платформенной совместимости».
tr: Bu yazı biçimleri Microsoft tarafından\n"platform-bağımsız uyumluluk ilkesiyle" sağlanmaktadır.

source: This is no longer the case, but they are still available from third parties.
bg: Това вече не е така, но те все още са налични от трети страни.
cs: Toto už není ten případ, ale jsou k dispozici ještě od třetích stran.
da: Dette er ikke længere tilfældet, men de er fortsat tilgængelige fra tredjepart.
de: Dies ist nicht länger der Fall, aber sie sind noch immer für Dritte verfügbar.
es: Este no es el caso, pero siguen estando disponible desde terceros.
he: המצב השתנה מאז, אך הם עדיין זמינים ממקורות צד שלישי.
it: Questo non è più il caso ma, sono ancora disponibili da terze parti.
pt: Este já não é o caso, mas ainda continuam a existir disponíveis em terceiros.
pt_br: Isto já não é o caso, mas eles ainda estão disponíveis de terceiros.
ru: Это уже не уместно, но они все еще доступны у сторонних источников.
tr: Artık pek bir önemi yoktur ama üçüncü parti yollardan hala erişilebilir.

source: You are free to download these fonts and use them for your own use,\nbut you may not redistribute them in modified form,\nincluding changes to the file name or packaging format.
bg: Вие сте свободни да ги изтеглите и използвате за лична полза,\nно не можете да ги разпространявате в модифицирана форма,\nвключително промени на името или формата на пакетиране.
cs: Písma jsou ke stažení zdarma a můžete je použít pro vlastní potřebu,\nale nesmíte je dále poskytovat v upravené podobě,\nvčetně změn názvu souboru nebo formátu souboru.
da: Du er velkommen til at hente disse skrifttyper og bruge dem til eget brug,\nmen du må ikke redistribuere dem i modificeret form,\n hvilket omfatter ændringer i filnavnet eller pakkeformat.
de: Sie können diese Schriftarten herunterladen und für den eigenen Gebrauch nutzen,\ sie aber nicht in einer modifizierten Form wieder veröffentlichen. Dies schließt Änderungen am Dateinamen oder dem Format mit ein.
es: Es libre de descargarse estas fuentes y usarlas para sus propios fines,\npero no debe redistribuirlas modificadas,\nincluyendo cambios en el nombre del archivo o el formato del paquete.
he: בידיך החופש להוריד ולהשתמש בגופנים אלה לשימושים עצמיים,\nאך אסור לך להפיץ אותם עם שינויים,\nכולל שינויים בשמות הקבצים או במבנה האריזה.
it: Sei libero di scaricare questi font per il tuo uso personale ma,\nnon puoi ridistribuirli se li modifichi,\nincludendo modifiche ai nomi dei file o al formato del pacchetto.
pl: Można do woli pobierać i używać te czcionki,\n ale nie wolno ich rozpowszechniać w formie zmodyfikowanej,\nłącznie ze zmianą nazwy i formatu archiwum.
pt: É livre de transferir estas fontes e usa-las para uso pessoal,\n mas não as deve redistribuir se forem modificadas,\nincluindo mudanças no nome do ficheiro ou formato do pacote.
pt_br: Você está livre para baixar estas fontes e usa-las para seu próprio uso,\nmas você não deve redistribuir em forma modificada,\nincluindo mudanças no nome do arquivo ou formato de pacote.
ru: Вы можете скачать эти шрифты и использовать их в своих целях, \nно вы не можете распространять их в изменённом виде, \nвключая изменения в имени файла или формате упаковки.
tr: Bu yazı biçimlerini indirmekte ve kendiniz için kullanmakta özgürsünüz \nancak, dosya ismi ve paketleme biçiminde yapılacak değişiklikler de dahil olmak üzere\nbu yazıtiplerini değiştirilmiş bir şekilde yeniden dağıtamazsınız.

source: Original licence
bg: Оригинален лиценз
cs: Originální licence
da: Original licens
de: Original-Lizenz:
es: Licencia original
he: הרישיון המקורי
it: Licenza Originale
pl: Oryginalna licencja
pt: Licença Original
pt_br: Licença original
ru: Оригинал лицензии
tr: Orijinal lisans

source: Please read and accept the following:
bg: Моля прочетете и приемете следното:
cs: Prosím přečtěte a odsouhlaste následující:
da: Læs og accepter venligst følgende:
de: Bitte lesen Sie das Folgende und stimmen Sie diesem zu:
es: Por favor, lea y acepte lo siguiente:
he: נא לקרוא ולקבל את התנאים הבאים:
it: Per favore leggi e accetta i seguenti:
pl: Prosze przeczytać i zaakceptować następujące:
pt: Por favor leia e aceite o seguinte:
pt_br: Por favor leia e aceita o seguinte:
ru: Пожалуйста, прочтите и примите:
tr: Lütfen okuyun ve kabul edin:

source: \nPlease make sure you are connected to Internet.
bg: \nМоля уверете се че сте свързани с Интернет.
cs: \nProsím zkontrolujte, zda jste připojeni k internetu.
da: \nSørg venligst for at du har forbindelse til internettet.
de: \nBitte vergewissern Sie sich, dass Sie mit dem Internet verbunden sind.
es: \nAsegúrese de estar conectado a Internet.
he: \nנא לוודא שישנו חיבור לאינטרנט.
it: \nAssicurati di essere connesso ad Internet.
pl: \nProszę się upewnić, że jest aktywne połączenie z Internetem.
pt: \nPor favor assegure-se que está ligado à Internet.
pt_br: \nPor favor tenha certeza que você está conectado à Internet.
ru: \nУбедитесь, что вы подключены к интернету.
tr: \nİnternet bağlantınızın olduğundan emin olun.

source: Downloading fonts
bg: Изтегляне на шрифтове
cs: Stahuje se písmo
da: Henter skrifttyper
de: Schriftarten werden heruntergeladen
el: Κατέβασμα γραμματοσειρών
es: Descargando tipografías
he: הגופנים בהורדה
hu: Betűkészletek letöltése
it: Scaricamento font
nl: Bezig met lettertypen downloaden
pl: Pobieranie czcionek
pt: A descarregar fontes
pt_br: Baixando fontes
ru: Загрузка шрифтов
sk: Stiahnutie fontov
tr: Yazı tipleri indiriliyor

source: Downloading:
bg: Изтегляне:
cs: Stahování:
da: Henter:
de: Lade herunter:
es: Descargando:
he: בהורדה:
it: Scaricamento:
pl: Pobieranie:
pt: A transferir
pt_br: Baixando:
ru: Загрузка:
tr: İndiriliyor:

source: Installing fonts
bg: Инсталиране на шрифтове
cs: Instaluje se písmo
da: Installere skrifttyper
de: Schriftarten werden installiert
el: Εγκατάσταση γραμματοσειρών
es: Instalando tipografías
he: הגופנים בהתקנה
hu: Betűkészletek telepítése
it: Installazione font
nl: Bezig met lettertypen installeren
pl: Instalowanie czcionek
pt: A instalar fontes
pt_br: Instalando fontes
ru: Установка шрифтов
sk: Inštalácia fontov
tr: Yazı tipleri kuruluyor

source: Installing:
bg: Инсталиране:
cs: Instaluji:
da: Installerer:
de: Installiere:
es: Instalando:
he: בהתקנה:
it: Installazione:
pl: Instalacja:
pt: A instalar:
pt_br: Instalando:
ru: Установка:
tr: Yükleniyor:

source: Microsoft fonts have been installed successfully.
bg: Шрифтовете на Microsoft бяха инсталирани успешно.
cs: Písmo od společnosti Microsoft bylo úspěšně nainstalováno.
da: Det lykkedes at installere Microsoft skrifttyper.
de: Microsoft-Schriftarten wurden erfolgreich installiert.
es: Las fuentes de Microsoft se han instalado correctamente.
he: הגופנים של Microsoft הותקנו בהצלחה.
it: I font Microsoft sono stati installati con successo.
pl: Czcionki Microsoft zostały zainstalowane pomyślnie.
pt: Fontes da Microfoft foram instaladas com sucesso.
pt_br: Fontes da Microsoft foram instaladas com sucesso.
ru: Шрифты Microsoft успешно установлены.
tr: Microsoft fontları başarıyla yüklendi.

source: Checking plugin:
bg: Проверка на приставката:
cs: Kontroluji zásuvný modul:
da: Kontrollere udvidelsesmoduler:
de: Überprüfe Erweiterung:
es: Verificando plugin:
he: התוסף נבדק:
it: Controllo plugin:
pl: Sprawdzanie wtyczki:
pt: Verifique extensão:
pt_br: Checando o plugin:
ru: Проверка плагина:
tr: Eklenti kontrol ediliyor:

source: New:
cs: Nový:
da: Ny:
de: Neu:
es: Nuevo:
he: חדש:
it: Nuovo:
pl: Nowe:
pt: Novo:
pt_br: Novo:
ru: Новый:
tr: Yeni:

source: Updating plugin. Previous:
cs: Aktualizuji zásuvný modul. Předchozí:
da: Opdaterer udvidelsesmoduler. Tidligere:
de: Aktualisiere Erweiterung. Vorheriges:
es: Actualizando plugin. Previo:
he: התוסף מתעדכן. הקודם:
it: Aggiornamento plugin. Precedenti:
pl: Aktualizacja wtyczki. Poprzednio:
pt: A actualizar extensão. Anterior:
pt_br: Atualizando plugin. Anterior:
ru: Обновление плагина. Предыдущий:
tr: Eklenti güncelleştiriliyor. Önceki:

source: Installing plugin:
bg: Инсталиране на приставка:
cs: Instaluji zásuvný modul:
da: Installere udvidelsesmoduler:
de: Installiere Erweiterung:
es: Instalando plugin:
he: התוסף מותקן:
it: Installazione plugin:
pl: Instalacja wtyczki:
pt: A instalar extensão:
pt_br: Instalando plugin:
ru: Установка плагина:
tr: Eklenti yükleniyor:

source: Are you sure you want to start PlayOnLinux?
bg: Сигурни ли сте, че желаете да стартирате PlayOnLinux?
cs: Jste si jistí, že chcete spustit PlayOnLinux?
da: Er du sikker på at du vil starte PlayOnLinux?
de: Sind Sie sicher, dass Sie PlayOnLinux starten möchten?
es: ¿Está seguro de que quiere iniciar PlayOnLinux?
he: האם באמת להפעיל את PlayOnLinux?
it: Sei sicuro di voler eseguire PlayOnLinux?
pl: Napewno uruchomić PlayOnLinux?
pt: Tem a certeza que pretende iniciar o PlayOnLinux?
pt_br: Você tem certeza de que deseja iniciar o PlayOnLinux?
ru: Вы уверены, что вы хотите запустить PlayOnLinux?
tr: PlayOnLinux'u başlatmak istiyor musunuz?

source: PlayOnLinux is not reponsible for any damage to your system.\n\n
bg: PlayOnLinux не носи отговорност за никакви щети на системата ви.\n\n
cs: PlayOnLinux není zopovědný za jakékoliv poškozéní vašeho systemu.\n\n
da: PlayOnLinux er ikke ansvarlig for eventuelle skader på dit system.\n\n
de: PlayOnLinux ist nicht verantwortlich für jedweden Schaden an Ihrem System.\n\n
es: PlayOnLinux no se responsabiliza de ningún daño a su sistema.\n\n
he: מפתחי PlayOnLinux מסירים מעליהם אחריות לכול נזק שייגרם למערכת שלך.\n\n
it: PlayOnLinux non è responsabile di qualsiasi danno al tuo sistema.
pl: PlayOnLinux nie jest odpowiedzialny za ewentualne uszkodzenia systemu.\n\n
pt: O PlayOnLinux não se responsabiliza por quaisquer danos causados ao seu sistema.\n\n
pt_br: PlayOnLinux não é responsável por qualquer dano ao seu sistema.\n\n
ru: PlayOnLinux не несет ответственности за любой ущерб, нанесённый вашей системе.\n\n
tr: PlayOnLinux sisteminize gelebilecek herhangi bir zarardan sorumlu değildir.

source: Please note that it is very dangerous to run Wine programs as root: you are vulnerable to viruses and other bad stuff.\n\n
bg: Моля забележете, че е много опасно да изпълнявате Wine програми като администратор: така сте уязвими за вируси и други лоши неща.\n\n
cs: Vezměte prosím na vědomí, že spouštět Wine pod rootem je velmi nebezpečné: zvyšuje se tím citlivost na viry a jiné škodlivé věci.\n\n
da: Bemærk venligst, at det er meget farligt at køre Wine programmer som root: du bliver sårbare over for virus og andre dårlige ting.\n\n
de: Bitte bedenken Sie, dass es sehr gefährlich ist, Wine-Programme als Root auszuführen: Sie machen sich angreifbar gegenüber Viren und anderen Gefahren.\n\n
es: Tenga en cuenta que es muy peligroso ejecutar Wine como administrador: es vulnerable a virus y otro tipo de software malintencionado.\n\n
he: נא לשים לב שמאוד מסוכן להריץ תכניות Wine כמשתמש על (root): המחשב שלך עלול להיות חשוף לווירוסים ולצרות אחרות.\n\n
it: Attezione, è pericoloso eseguire Wine in modalità root: sei vulnerabile ai virus e ad altri problemi.\n\n
pl: Uruchamianie programów Wine jako root może być niebezpieczne: komputer jest wrażliwy na wirusy i ataki.\n\n
pt: Por favor note que é perigoso executar programas Wine como root: fica vulnerável a vírus e outros tipos de ataque.\n\n
pt_br: Por favor note que é muito perigoso rodar programas do Wine como root:você ficará vulnerável à vírus e outras coisas ruins.\n\n
ru: Учтите, что выполнение программ Wine под учётной записью суперпользователя является очень опасной практикой: ваша система становится уязвимой для вирусов и прочих гадостей!\n\n
tr: Wine programlarını kök dizininde çalıştırmak tehlikeli olabilir: virüs ve zararlı yazılımlara maruz kalabilirsiniz.

source: Warning!
bg: Внимание!
cs: Varování!
da: Advarsel!
de: Warnung!
es: ¡Aviso!
he: אזהרה!
it: Attenzione!
pl: Uwaga!
pt: Aviso!
pt_br: Aviso!
ru: Внимание!
tr: Uyarı!

source: You are running PlayOnLinux as root.\n\n
bg: Вие изпълнявате PlayOnLinux като администратор.\n\n
cs: PlayOnLinux běží pod rootem.\n\n
da: Du køre PlayOnLinux som root.\n\n
de: Sie führen PlayOnLinux als Root aus.\n\n
es: Está ejecutando PlayOnLinux como administrador.\n\n
he: PlayOnLinux מופעלת כמשתמש על (root).\n\n
it: Stai eseguendo PlayOnLinux in modalità root.\n\n
pl: Używasz PlayOnLinux jako root.\n\n
pt: Está a executar PlayOnLinux como root.\n\n
pt_br: Você está executando o PlayOnLinux como root.\n\n
ru: Вы запустили PlayOnLinux как суперпользователь.\n\n
tr: PlayOnLinux programını kök dizininde çalıştırıyorsunuz.

source: This function is disabled in the PlayOnlinux environment.
bg: Тази функция е изключена в средата на PlayOnlinux.
cs: Tato funkce je vypnutá v prostředí PlayOnLinuxu.
da: Denne funktion er deaktiveret i PlayOnLinux-miljøet.
de: Diese Funktion ist in der PlayOnLinux-Umgebung deaktiviert.
es: Esta función está desactivada en el entorno de PlayOnLinux.
he: תכונה זו מנוטרלת בסביבת PlayOnLinux.
it: Questa funzione è disabilitata in PlayOnlinux.
pl: Ta funkcja jest wyłączona w środowisku PlayOnLinux
pt: Esta função está desabilitada no ambiente PlayOnLinux.
pt_br: Esta função foi disabilitada no ambiente PlayOnLinux.
ru: Эта функция недоступна в окружении PlayOnLinux.
tr: Bu özellik PlayOnLinux sisteminde engellenmiştir.

source: Completion:
bg: Завършено:
cs: Hotovo:
da: Afslutter:
de: Fertigstellung:
pl: Zakończenie:
pt: Completo:
pt_br: Conclusão:
ru: Выполнено:
tr: Tamamlanma:

source: Processing:
bg: Обработка:
cs: Zpracovávám:
da: Bahandler:
de: Verarbeite:
pl: Procesowanie:
pt: A processar:
pt_br: Processando:
ru: Выполняется:
tr: İşleniyor:

source: Please answer following question, and validate with the 'ENTER' key.
bg: Моля отговорете на следните въпроси и потвърдете с клавиша 'ENTER'.
cs: Odpovězte prosím na následující otázky a potvrďte je stisknutím klávesy "ENTER".
da: Svar venligst på følgende spørgsmål og godkend med 'ENTER' tasten
de: Bitte beantworten Sie folgende Frage und bestätigen Sie mit der Enter-Taste.
es: Responda a la siguiente pregunta y valide con la tecla Intro:
pl: Proszę odpowiedzieć na pytanie i zatwierdzić klawiszem 'ENTER'
pt: Por favor responda a seguinte questão, e valide com a tecla 'ENTER'.
pt_br: Por favor responda a seguinte questão, e valide com a tecla "ENTER".
ru: Ответьте на следующий вопрос и нажмите клавишу «Enter».
tr: Lütfen takibeden soruyu cevaplandırın ve 'ENTER' tuşuna basarak onaylayın.

source: Press Enter to choose default file:
bg: Натиснете Enter, за да изберете стандартен файл:
cs: Stiskněte Enter k výběru výchozího souboru:
da: Tast Enter for at vælge standardfil:
de: Drücken Sie Enter um die Standard-Datei auszuwählen:
es: Pulse Intro para elegir archivo por defecto:
pl: Wciśnij Enter, aby wybrać domyslny plik:
pt: Pressione Enter para escolher o ficheiro de omissão:
pt_br: Pressione Enter para selecionar o arquivo padrão:
ru: Нажмите «Enter» для выбора файла по умолчанию:
tr: Varsayılan dosyayı seçmek için Enter'a basın:

source: for entry:
bg: за записа:
cs: pro položku:
da: for post:
de: für Eintrag:
pl: do wprowadzenia:
pt: para a entrada:
pt_br: para registrar:
ru: для ввода:
tr: için girdi:

source: Press:
bg: Натиснете:
cs: Stisknout:
da: Tryk:
de: Drücken Sie:
es: Presione:
pl: Naciśnij:
pt: Pressione:
pt_br: Pressione:
ru: Нажмите:
tr: Basın:

source: Type:
bg: Въведете:
cs: Typ:
de: Tippen Sie:
es: Escriba:
pl: Wpisz:
pt: Digite:
pt_br: Informe:
ru: Введите:
tr: Tür:

source: Waiting:
bg: Изчакване:
cs: Čekám:
da: Venter:
de: Warte:
es: Esperando:
pl: Oczekiwanie:
pt: A aguardar:
pt_br: Aguardando:
ru: Ожидают:
tr: Bekliyor:

source: to confirm your choices.
bg: за да потвърдите изборите си.
cs: na potvrzení vašich voleb
da: for at bekræfte dit valg.
de: um Ihre Auswahl zu bestätigen.
es: para confirmar sus selecciones.
pl: w celu potwierdzenia wyboru.
pt: para confirmar as suas escolhas.
pt_br: para confirmar suas escolhas.
ru: для подтверждения выбора.
tr: tercihlerinizi onaylamak için.

source: Oops, no application installed!
bg: Опа, няма инсталирано приложение!
cs: Jejda, není nainstalovaná žádná aplikace!
da: Hovsa, intet program installeret!
de: Ups, keine Anwendung installiert!
pl: Oops, brak zainstalowanej aplikacji!
pt: Nenhuma aplicação instalada!
pt_br: Oops, sem aplicação instalada!
ru: Не установлено приложение!
tr: Ahhh, herhangi bir uygulama kurulu değil!

source: In your menu
bg: Във вашето меню
cs: V nabídce
da: I din menu
de: In Ihrem Menü
el: Στο μενού σας
es: En su menú
he: בתפריט שלך
hu: A menüdben
it: Nel tuo menu
nl: In uw menu
pl: W menu systemowym
pt: No seu menu
pt_br: No seu menu
ru: В меню
sk: Do menu
tr: Menünüzde
