Repository: PlayOnLinux/PlayOnLinux_3
Catalog: lang/po/*.po
Languages: bg, cs, da, de, el, es, he, hu, it, ja, nl, pl, pt, pt_br, ru, sk, tr, uk

source: A CD-ROM has been found in your drive.\n\nName:
bg: В устройството ви бе открит CD-ROM.\n\nИме:
cs: Ve vaši mechanice byl nalezen disk CD.\n\nNázev:
da: Der blev fundet en CD-ROM i dit drev.\n\nNavn:
de: Eine CD-ROM wurde in Ihrem Laufwerk gefunden.\n\nName:
es: Se ha encontrado un CD-Rom en su drive.\n\nName:
he: נמצא תקליטור בכונן שלך.\n\nשם:
it: Un CD-ROM è stato trovato nel tuo lettore dischi.\n\nNome:
pl: CD/DVD zostało wykryte w twoim napędzie.\n\nNazwa:
pt: Foi encontrado um CD na sua drive.\n\nNome:
pt_br: Um CD-ROM foi encontrado no seu drive.\n\nNome:
ru: В дисководе найден CD-ROM.\n\nИмя:
tr: Sürücünüzde bir CD-ROM bulundu.\n\nİsim:

source: Installer:
bg: Инсталатор:
cs: Instalátor:
da: Installationsprogram:
de: Installationsprogramm:
es: Instalador:
he: תכנית התקנה:
pl: Instalator:
pt: Instalador:
pt_br: Instalador:
ru: Установщик:
tr: Yükleyici:

source: In the following prefix
bg: В следната представка
cs: V následujícím prefixu
da: I følgende præfiks
de: In folgendem Präfix
el: Στο ακόλουθο πρόθεμα
es: En el siguiente prefijo
he: בקידומת הבאה
hu: A következő prefix-be
it: Nel prefisso successivo
ja: Wine環境設定
nl: In de volgende prefix
pl: W następującym środowisku
pt: No seguinte prefixo
pt_br: No seguinte prefixo
ru: В следующий префикс
sk: V nasledujúcej úprave
tr: Bu ön ekinde

source: recommended
bg: препоръчително
cs: doporučeno
da: anbefalet
de: empfohlen
es: recomendado
he: מומלץ
it: consigliato
pl: zalecane
pt: recomendado
pt_br: recomendado
ru: рекомендованные
tr: önerilen

source: In an existing prefix (add-on)
bg: В съществуваща представка (добавка)
cs: V existujícím prefixu (add-on)
da: I et eksisterende præfiks (tilføjelse)
de: In einem bestehenden Präfix (Erweiterung)
el: Σε ένα ήδη υπάρχον πρόθεμα (add-on)
es: En un prefijo ya existente (agregar)
he: בקידומת קיימת (תוסף)
hu: Egy már létező prefix-be(bővítmény)
it: In un prefisso già esistente (add-on)
ja: 既存のWine環境に追加する。
nl: In een bestaande prefix (uitbreiding)
pl: W istniejącym środowisku (dodaj)
pt: Num prefixo existente (add-on)
pt_br: Em um prefixo existente (add-on)
ru: В уже существующий префикс (добавить)
sk: Do existujúceho profilu (doplnok)
tr: Varoln bir ön ekte (eklenti)

source: In a new prefix
bg: В нова представка
cs: V novém prefixu
da: I et nyt præfiks
de: In einem neuen Präfix
el: Σε ένα νέο πρόθεμα
es: En un nuevo prefijo
he: בקידומת חדשה
hu: Új prefix-be
it: In un nuovo prefisso
ja: Wine環境を新たに作成する。
nl: In een nieuwe prefix
pl: W nowym środowisku
pt: Num novo prefixo
pt_br: Em um novo prefixo
ru: В новый префикс
sk: Do nového profilu
tr: Yeni bir ön ekte

source: Choose the prefix
bg: Изберете представката
cs: Vyberte prefix
da: Vælg præfikset
de: Wählen Sie den Präfix
el: Επιλέξτε το πρόθεμα
es: Elija el prefijo
he: נא לבחור קידומת
hu: Válaszd ki a prefix-et
it: Scegli un prefisso
ja: Wine環境の選択
nl: Kies een prefix
pl: Wybierz środowisko
pt: Escolher um prefixo
pt_br: Escolha o prefixo
ru: Выберите префикс
sk: Vyberte Profil
tr: Ön eki seçin

source: PlayOnLinux is installing your application
bg: PlayOnLinux инсталира приложението ви
cs: PlayOnLinux instaluje vaší aplikaci
da: PlayOnLinux installere dit program
de: PlayOnLinux installiert Ihre Anwendung
el: Το PlayOnLinux εγκαθιστά την εφαρμογή σας
es: PlayOnLinux está instalando su aplicación
he: מערכת PlayOnLinux מתקינה את היישום שלך
hu: A PlayOnLinux feltelepíti az alkalmazásod
it: PlayOnLinux sta installando la tua applicazione
nl: PlayOnLinux is uw toepassing aan het installeren
pl: PlayOnLinux instaluje Twoją aplikację ...
pt: O PlayOnLinux está a instalar a sua aplicação
pt_br: PlayOnLinux está instalando seu aplicativo
ru: PlayOnLinux устанавливает ваше приложение
sk: PlayOnLinux inštaluje aplikáciu
tr: PlayOnLinux uygulamanızı kuruyor

source: Click Next to continue.
bg: Натиснете Напред за да продължите.
cs: Pro pokračování klikněte na "Vpřed".
da: Klik Næste for at fortsætte.
de: Klicken Sie "Weiter" zum Fortfahren.
es: Presione Siguiente para continuar.
he: יש ללחוץ על "הבא" כדי להמשיך.
it: Premi Avanti per continuare.
pl: Wciśnij Dalej aby kontynuować
pt: Clique em Seguinte para continuar.
pt_br: Clique em Avançar para continuar.
ru: Нажмите кнопку Далее, чтобы продолжить.
tr: Devam etmek için İleriye tıklayın.

source: Welcome to PlayOnLinux's autorun wizard.\nIt will help you install an application from a CD-ROM.\n\n
bg: Добре дошли в помощника за автоматично стартиране на PlayOnLinux.\nТой ще ви помогне да инсталирате приложение от CD-ROM.\n\n
cs: Vítejte v PlayOnLinux autorun průvodci.\nPomůže vám s instalcí aplikace z CD-ROM.\n\n
da: Velkommen til PlayOnLinuxs autokør guide.\nDen vil hjælpe dig med at installere et program fra en CD-ROM.\n\n
de: Wilkommen beim PlayOnLinux-Autostart-Assistenten.\nEr wird Ihnen helfen, eine Anwendung von einer CD-ROM zu installieren.\n\n
es: Bienvenido al asistente de ejecución automática de PlayOnLinux.\nLe ayudará a instalar un aplicación a partir de un CD-Rom\n\n
he: ברוך בואך לאשף ההפעלה האוטומטית (autorun) של PlayOnLinux.\nהאשף יסייע לך להתקין יישום מתקליטור.\n\n
it: Benvenuto alla versione guidata dell'esecuzione automatica di PlayOnLinux.\nTi aiuterà ad installare un'applicazione da un CD-ROM.\n\n
pl: Witaj w kreatorze Autorun PlayOnLinux.\nTen kreator pomoże ci zainstalować aplikacje z płyty CD/DVD\n\n
pt: Bem vindo ao assistente de arranque automático do PlayOnLinux.\nEste irá ajuda-lo a instalar uma aplicação a partir de um CD.\n\n
pt_br: Bem-vindo ao assistente de autorun do PlayOnLinux.\nIsso irá ajudá-lo a instalar uma aplicação de um CD-ROM.\n\n
ru: Добро пожаловать в мастер автозапуска PlayOnLinux.\nОн поможет вам установить приложение с CD-ROM.\n\n
tr: PlayOnLinux otomatik çalıştır sihirbazına hoş geldiniz.\nBu sihirbaz ile bir CD-ROM'dan uygulama kurabileceksiniz.\n\n

source: Looking for runnable CD-ROMs
bg: Преглеждане за изпълними CD-ROM
cs: Hledám spustitelný disk CD
da: Kikker efter en kørbar CD-ROM
de: Suche nach ausführbaren CD-ROMs
es: Buscando CD-ROMS ejecutables
he: בחיפוש אחר תקליטורים הניתנים להפעלה
it: Ricerca di CD-ROM eseguibili
pl: Poszukiwanie auto-uruchomiającego nośnika CD/DVD
pt: À procura de CDs executáveis
pt_br: Procurando por CD-ROMs
ru: Поиск CD дисков с автозапуском
tr: Çalıştırılabilir CD-ROM'lar aranıyor

source: No autorun support found!
bg: Не е открита поддръжка на автоматично стартиране
cs: Nebyl nalezen podporovaný automaticky spustitelný soubor.
da: Understøttelse af autokør ikke fundet!
de: Keine Autostart-Unterstützung gefunden
es: ¡No se encontró ningún autorun soportado!
he: לא נמצאה תמיכה בהפעלה אוטומטית (autorun)!
it: Nessun supporto all'esecuzione automatica trovato!
pl: Nie znaleziono obsługiwanego pliku Autorun!
pt: Não foi encontrado suporte para arranque automático!
pt_br: Nenhum suporte ao autorun encontrado!
ru: Не обнаружена поддержка автозапуска!
tr: Otomatik çalıştır desteği bulunamadı!

source: autoruns have been found
bg: намерени са автоматични стартирания
cs: Byl nalezen automaticky spustitelný soubor.
da: Fandt autokør
de: Autostarts wurden gefunden
es: se encontró autorun
he: נמצאו קובצי הפעלה אוטומטית (autorun)
it: l'esecuzione automatica è stata trovata
pl: pliki autorun zostały znalezione
pt: Arranque automático foi encontrado
pt_br: autoruns foram encontrados
ru: программа автозапуска найдена
tr: otomatik çalıştır dosyaları bulundu

source: You are in offline mode.
bg: Вие сте в в режим извън мрежа
cs: Jste v režimu bez připojení k internetu.
da: Du er i offline tilstand
de: Sie sind im Offline-Modus.
es: Está en modo desconectado.
he: הנך במצב בלתי מקוון.
it: Sei in modalità non in linea.
pl: Jesteś w trybie offline (bez internetu).
pt: Está em modo offline.
pt_br: Você está no modo off-line.
ru: Вы находитесь в автономном режиме.
tr: Çevrimdışı kiptesiniz.

source: The PlayOnLinux repository needs to be updated.
bg: Хранилището на PlayOnLinux трябва да бъде обновено.
cs: Zdroj PlayOnLinux je nutné aktualizovat.
da: Updatering af PlayOnLinux-arkivet er nødvendig.
de: Die PlayOnLinux-Paketquellen müssen aktualisiert werden
es: El repositorio de PlayOnLinux necesita ser actualizado.
he: יש צורך בעדכון המאגר של PlayOnLinux.
it: Il repository di PlayOnLinux deve essere aggiornato.
pl: Repozytorium PlayOnLinux wymaga aktualizacji.
pt: O repositório do PlayOnLinux precisa de ser actualizado.
pt_br: O repositório PlayOnLinux precisa ser atualizado.
ru: Требуется обновить репозиторий PlayOnLinux.
tr: PlayOnLinux deposunun güncellenmesi gerekiyor.

source: Report a bug
cs: Nahlásit chybu
de: Fehler melden
es: Informar de un error
he: דיווח על תקלה
pl: Zgłoś błąd
ru: Сообщить об ошибке
tr: Hata bildir

source: Error message
cs: Chybové hlášení
de: Fehlermeldung
es: Mensaje de error
he: הודעת שגיאה
pl: Komunikat błędu
ru: Сообщение об ошибке
tr: Hata mesajı

source: Graphic problem
cs: Grafický problém
de: Grafikproblem
es: Problema gráfico
he: תקלה גרפית
pl: Problem graficzny
ru: Графические проблемы
tr: Grafik sorunu

source: Other
bg: Друго
cs: Jiné
da: Andet
de: Anderes
el: Άλλο
es: Otro
he: אחר
hu: Egyéb
it: Altro
ja: その他
nl: Anders
pl: Inne
pt: Outro(s)
pt_br: Outro
ru: Другие
sk: Ostatné
tr: Diğer
uk: Інші

source: The application does not start
cs: Aplikace se nespustí
de: Diese Anwendung startet nicht
es: La aplicación no se inicia
he: היישום אינו פועל
pl: Aplikacja nie mogła zostać uruchomiona
ru: Приложение не запускается
tr: Uygulama başlatılamıyor

source: Unable to use a feature
cs: Nelze použít funkci
de: Es können keine Zusatzfunktionen genutzt werden
he: לא ניתן להשתמש בתכונה
pl: Nie można użyć funkcji
ru: Невозможно использовать функцию
tr: Özellik çalıştırılamıyor

source: What type of problem occurs?
cs: Jaký typ problému se vyskytl?
de: Welche Art von Problem tritt auf?
es: ¿Qué tipo de problema ocurre?
he: מהו סוג התקלה שהתרחשה?
pl: Jakiego typu jest to problem?
ru: Какого типа возникла проблема?
tr: Ne tür sorunlar oluşuyor?

source: Problem description:
cs: Popis problému:
de: Problembeschreibung:
es: Descripción del problema:
he: תיאור התקלה (באנגלית):
pl: Opis problemu:
ru: Описание проблемы:
tr: Hata açıklaması:

source: Bug report generated.
cs: Bylo vygeberováno hlášení o chybách.
de: Fehlerbericht erstellt.
es: Informe del fallo generado.
he: הדיווח על התקלה נוצר.
pl: Raport błędów został wygenerowany pomyślnie.
ru: Создан отчёт об ошибке.
tr: Hata raporu oluşturuldu.

source: Run a local script
bg: Изпълнение на локален скрипт
cs: Spustit místní skript
da: Kør et lokal skript
de: Ein lokales Sktipt ausführen
es: Ejecutar un script local
he: הרצת סקריפט מקומי
it: Esegui uno script
pl: Uruchom skrypt lokalny
pt: Executar um script local
pt_br: Executar um script local
ru: Выполнить локальный сценарий
tr: Yerel bir betik çalıştır

source: This wizard will help you run an unofficial PlayOnLinux Script.
bg: Този помощник ще ви помогне да изпълните неофициален скрипт на PlayOnLinux.
cs: Tento průvodce pomůže spustit neoficiální PlayOnLinux skript.
da: Denne guide vil hjælpe dig med at køre et uofficiel PlayOnLinux skript.
de: Dieser Assistent wird Ihnen helfen, ein inoffizielles PlayOnLinux-Skript auszuführen.
es: Este asistente le ayudará a ejecutar un PlayOnLinux Script no oficial.
he: אשף זה יסייע לך להריץ סקריפט בלתי רשמי של PlayOnLinux.
it: Questa guida vi aiuterà ad eseguire uno script non ufficiale di PlayOnLinux.
pl: Kreator umożliwia uruchomienie nieoficjalnego skryptu PlayOnLinux
pt: Este assistente irá ajuda-lo a correr uma script PlayOnLinux não oficial
pt_br: Este assistente irá ajudar você a executar um script não-oficial do PlayOnLinux.
ru: Этот мастер поможет вам запустить неофициальный сценарий PlayOnLinux.
tr: Bu sihirbaz, size desteklenmeyen bir PlayOnLinux betiği çalıştımanızda yardımcı olacak.

source: Choose a valid PlayOnLinux script to run.
bg: Изберете валиден скрипт на PlayOnLinux за изпълнение.
cs: Vyberte platný PlayOnLinux skript pro spuštění.
da: Vælg et gyldig PlayOnLinux skript der skal køres.
de: Wählen Sie ein gültiges PlayOnLinux-Skript, um fortzufahren.
es: Elija un script válido para ejecutar.
he: יש לבחור סקריפט תקני של PlayOnLinux להפעלה.
it: Scegli uno script PlayOnLinux corretto da eseguire.
pl: Wybierz prawidłowy skrypt PlayOnLinux do uruchomienia.
pt: Escolha uma script PlayOnLinux válida.
pt_br: Escolha um script PlayOnLinux válido para executar.
ru: Для запуска выберите корректный сценарий PlayOnLinux.
tr: Çalıştırmak için geçerli bir PlayOnLinux betiği seçin.

source: Error!
bg: Грешка!
cs: Chyba!
da: Fejl!
de: Fehler!
he: שגיאה!
it: Errore!
pl: Błąd!
pt: Erro!
pt_br: Erro!
ru: Ошибка!
tr: Hata!

source: File not found!
bg: Файлът не е открит!
cs: Soubor nenalezen!
da: Fil ikke fundet
de: Datei nicht gefunden!
el: Το αρχείο δεν βρέθηκε!
es: ¡Archivo no encontrado!
he: הקובץ לא נמצא!
hu: Fájl nem található!
it: File non trovato!
ja: ファイルが見つかりません。
nl: Bestand niet gevonden!
pl: Nie znaleziono pliku!
pt: Ficheiro não encontrado!
pt_br: Arquivo não encontrado!
ru: Файл не найден!
sk: Súbor nenájdený!
tr: Dosya bulunamadı!
uk: Файл не знайдено!

source: Kill wineserver process
bg: Убиване на процеса wineserver
cs: Zabít proces wineserver
da: Slå wineserver proces ihjel
de: Wineserver-Prozess sofort beenden
el: Βίαιος τερματισμός διεργασίας wineserver
es: Terminar el proceso Wineserver
he: סגירת תהליך ה־wineserver
hu: Wineserver folyamat megölése
it: Interrompi il processo wineserver
ja: WineServerプロセスの停止
nl: Beëindig wineserver proces
pl: Zabij proces wineserver
pt: Matar o processo wineserver
pt_br: Matar processo do servidor Wine
ru: Завершить процесс wineserver
sk: Ukončiť proces wineserver
tr: Wine süreçlerini öldür
uk: Завершити процес wineserver

source: Warning! This operation could make Wine applications unstable, whether they were launched by PlayOnLinux or not. Please make sure there are no Wine applications running before you continue.\n\nAre you sure you want to kill the wineserver?
bg: Внимание! Тази операция може да направи Wine приложенията нестабилни, без значение дали са изпълнени от PlayOnLinux или не. Моля уверете се, че няма пуснати Wine приложения, преди да продължите.\n\nСигурни ли сте, че желаете да убиете процеса wineserver?
cs: Varování! Tato operace může způsobit nestabilitu wine aplikací, ať už byly spuštěny pomocí PlayOnLinuxu nebo ne. Ujistěte se, že žádné wine aplikace neběží, než budete pokračovat.\n\nOpravdu chcete zabít wineserver?
da: Advarsel! Denne handling kan måske gøre Wine programmer ustabil, uanset om de blev startet af PlayOnLinux eller ej. Sørg venligst for at ingen Wine programmer kører før du fortsætter.\n\nEr du sikker på du vil slå wine-servere ihjel?
de: Achtung! Dieser Vorgang könnte Wine-Anwendungen instabil machen, egal ob sie über PlayOnLinux gestartet wurden oder nicht. Bevor Sie fortfahren, stellen Sie bitte sicher, dass keine Wine-Anwendungen laufen.\n\nSind sie sicher, dass sie den Wineserver-Prozess beenden wollen?
es: ¡Atención! Esta operación puede hacer las aplicaciones de Wine inestables, hayan sido iniciadas por PlayOnLinux o no. Por favor, asegúrese de que no hay aplicaciones Wine ejecutándose antes de continuar. \n\n¿Está seguro de que quiere matar wineserver?
he: אזהרה! פעולה זו עלולה לגרום ליישומי ה־Wine לאבד מיציבותם, בין אם הם נטענים דרך PlayOnLinux ובין אם לא. נא לוודא שאין עוד יישומי Wine פעילים בטרם המשך פעולה זו.\n\nהאם באמת ברצונך לסגור את ה־wineserver?
it: Attenzione! Questa operazione può rendere le applicazioni di Wine instabili, anche se vengono eseguiti da PlayOnLinux o meno. Per favore assicurati che non siano presenti delle applicazioni Wine in esecuzione prima di continuare.\n\nSei sicuro di voler terminare l'esecuzione del wineserver?
pl: Uwaga! Ta operacja może spowodować niestabilność WINE, niezależnie czy uruchomiona przez PlayOnLinux czy nie. Upewnij się, że zostały wyłączone wszystkie aplikacje WINE.\n\nWyłączyć wineserver?
pt: Advertência: Esta operação pode tornar as suas aplicações Wine instáveis, quer elas sejam executadas a partir do PlayOnLinux ou não. Por favor certifique-se que não existem aplicações Wine em execução antes de continuar.\n\nTem a certeza que pretende matar o wineserver?
pt_br: Atenção! Esta operação irá fazer com que as aplicações do Wine fiquem instáveis, quando forem lançadas pelo PlayOnLinux ou não. Por favor tenha certeza que não tem aplicações do Wine funcionando antes de você continuar.\n\nVocê tem certeza que quer matar o Servidor Wine?
ru: Внимание! Эта операция может сделать приложения Wine нестабильными, были ли они запущены с помощью PlayOnLinux или нет. Пожалуйста, убедитесь, что нет запущенных приложений Wine, прежде чем продолжить.\n\nВы уверены что хотите принудительно завершить wineserver?
tr: Uyarı! Uygulamanız ister PlayOnLinux ile çalıştırılsın ister çalıştırılmasın; bu işlem Wine uygulamalarını kararsız hale getirebilir. Lütfen devam etmeden önce çalışan bir Wine süreci olmadığından emin olun.\n\nWineserver sonlandırılsın mı?

source: Wineserver killed
bg: Wineserver е убит
cs: Wineserver zabit
da: Wine-server slået ihjel
de: Wine-Server wurde beendet
el: Το wineserver τερματίστηκε
es: Wineserver matado
he: ה־wineserver נסגר
hu: Wineszerver kilőve
it: Wineserver terminato
nl: Wineserver gestopt
pl: Proces wineserver został pomyślnie zabity
pt: Wineserver morto
pt_br: Servidor Wine matado
ru: Процесс wineserver завершён
sk: proces Wineserver zabitý
tr: Wineserver sonlandırıldı

source: Install a .pol package
bg: Инсталиране на .pol пакет
cs: Instalovat .pol balíček
da: Installer en .pol pakke
de: Ein .pol-Paket installieren
el: Εγκατάσταση ενός .pol πακέτου
es: Instalar un paquete .pol
he: התקנת חבילת ‎.pol
hu: .pol csomag telepítése
it: Installa un pacchetto .pol
ja: .polパッケージのインストール
nl: Installeer een .pol pakket
pl: Zainstaluj paczkę typu .pol
pt: Instalar um pacote .pol
pt_br: Instalar um pacote .pol
ru: Установить пакет .pol
sk: Inštalácia .pol balíčku
tr: Bir .pol paketi yükle

source: Installation wizard
bg: Помощник за инсталиране
cs: Průvodce instalací
da: Installationsguide
de: Installations-Assistent
el: Οδηγός εγκατάστασης
es: Asistente de instalación
he: אשף התקנה
hu: Telepítő varázsló
it: Installazione guidata
ja: インストールウィザード
nl: Installatiehulp
pl: Kreator instalacyjny
pt: Assistente de instalação
pt_br: Assistente de instalação
ru: Мастер установки
sk: Sprievodca inštalácie
tr: Kurulum sihirbazı
uk: Майстер встановлення

source: Please choose a type of application to install.
bg: Моля изберете вид на приложението за инсталиране.
cs: Prosím vyberte typ instalované aplikace.
da: Vælg venligst typen af program der skal installeres.
de: Bitte wählen Sie einen Anwendungstyp für die Installation.
es: Por favor, elija un tipo de aplicación para instalar.
he: נא לבחור את סוג היישום להתקנה.
it: Per favore scegli un tipo d'applicazione da installare.
pl: Prosze wybrać typ aplikacji do zainstalowania.
pt: Por favor escolha um tipo de aplicação a instalar.
pt_br: Por favor escolha um tipo de aplicativo para instalar.
ru: Пожалуйста, выберите тип устанавливаемого приложения.
tr: Lütfen kurmak istediğiniz uygulama türünü seçin.

source: This wizard will help you install Wine:
bg: Този помощник ще ви помогне да инсталирате Wine:
cs: Tento průvodce pomůže s instalací Wine:
da: Denne guide vil hjælpe dig med at installere Wine:
de: Dieser Assistent wird Ihnen dabei helfen, Wine zu installieren:
es: Este asistente le ayudará a instalar Wine:
he: אשף זה יסייע לך להתקין את Wine:
it: Questa guida ti aiuterà ad installare Wine:
pl: Kreator pomoże zainstalować Wine:
pt: Este assistente irá ajudá-lo a instalar o Wine:
pt_br: O assistente irá ajudá-lo a instalar o Wine:
ru: Этот мастер поможет вам установить Wine:
tr: Bu sihirbazın size yardımcı olacağı Wine:

source: on the PlayOnLinux environment.
bg: в средата на PlayOnLinux.
cs: v prostředí PlayOnLinux.
da: i PlayOnLinux miljøet.
de: in der PlayOnLinux-Umgebung.
es: en el entorno de PlayOnLinux.
he: בסביבה של PlayOnLinux.
it: nell'ambiente di PlayOnLinux.
pl: w środowisku PlayOnLinux.
pt: no ambiente PlayOnLinux.
pt_br: no ambiente PlayOnLinux.
ru: в окружении PlayOnLinux.
tr: PlayOnLinux ortamı üzerinde

source: Wine has been installed successfully.
bg: Wine беше инсталиран успешно.
cs: Wine byl úspěšně nainstalován.
da: Det lykkedes at installere Wine.
de: Wine wurde erfolgreich installiert.
es: Wine se instaló correctamente.
he: מערכת ה־Wine הותקנה בהצלחה.
it: Wine è stato installato con successo.
pl: Wine zostało zainstalowane pomyślnie.
pt: O Wine foi instalado com êxito.
pt_br: Wine foi instalado com sucesso.
ru: Wine был успешно установлен.
tr: Wine kurulumu başarılı.

source: Are you sure you want to shut down all active PlayOnLinux applications?
bg: Сигурни ли сте, че искате да изключите всички активни приложения на PlayOnLinux?
cs: Jste si jistí, že chcete ukončit všechny aktivní aplikace PlayOnLInux?
da: Er du sikker på at du vil lukke alle aktive PlayOnLinux programmer?
de: Sind Sie sicher, dass sie alle aktiven PlayOnLinux-Anwendungen beenden wollen?
es: ¿Seguro que quiere apagar todas las aplicaciones de PlayOnLinux activas?
he: באם ברצונך לכבות את כל היישומים הפעילים של PlayOnLinux?
it: Sei sicuro di voler terminare tutte le applicazioni attive di PlayOnLinux?
pl: Chcesz zamknąć wszystkie aplikacje PlayOnLinux?
pt: Tem a certeza que pretende desligar todas as aplicações activas do PlayOnLinux?
pt_br: Você tem certeza de que deseja desligar todos os aplicativos ativos no PlayOnLinux?
ru: Вы действительно хотите закрыть все активные приложения PlayOnLinux?
tr: Tüm aktif PlayOnLinux uygulamalarını kapatmak istediğinizden emin misiniz?

source: Please wait...
bg: Моля изчакайте...
cs: Čekejte prosím...
da: Vent venligst...
de: Bitte warten ...
el: Bitte warten...
es: Espere un momento...
he: נא להמתין...
hu: Kis türelmet...
it: Attendere prego...
ja: もうしばらくお待ちください...
nl: Een ogenblik geduld aub...
pl: Proszę czekać...
pt: Aguarde por favor...
pt_br: Por favor, aguarde...
ru: Пожалуйста, подождите...
sk: Prosím čakajte...
tr: Lütfen bekleyin...
uk: Будь ласка, зачекайте...

source: Killing processes in the prefix...
bg: Убиване на процесите в представката...
cs: Zabíjí se proces v prefixu...
da: Slå processerne in præfikset ihjel...
de: Beende Prozesse im Präfix...
es: Matar los procesos del prefijo...
he: נסגרים יישומים בקידומת...
it: Terminazione del processo nel prefisso...
pl: Zakańczanie procesów w wybranym środowisku...
pt: Matando processos com o prefixo...
pt_br: Matando processos no prefixo...
ru: Принудительное завершение процессов в префиксе...
tr: Ön ekteki süreçler sonlandırılıyor...

source: PlayOnLinux Application Configurator
bg: Конфигуратор на приложения на PlayOnLinux
cs: PlayOnLinux konfigurátor aplikací
da: PlayOnLinux program-konfigurator
de: PlayOnLinux Anwendungskonfigurator
es: Aplicación de Configuración de PlayOnLinux
he: מגדיר היישומים של PlayOnLinux
it: Configuratore dell'applicazioni di PlayOnLinux
pl: Konfigurator aplikacji PlayOnLinux
pt: Configurador de Aplicações PlayOnLinux
pt_br: Configurador de aplicativos do PlayOnLinux
ru: Конфигуратор приложения PlayOnLinux
tr: PlayOnLinux Uygulama Yapılandırıcı

source: Starting Wine configuration
bg: Стартиране на конфигурацията на Wine
cs: Spouští se konfigurace Wine
da: Starter wine konfiguration
de: Starte die Wine-Konfiguration
es: Iniciando la configuración de Wine
he: התצורה של Wine מופעלת
it: Avvio della configurazione Wine
pl: Uruchamianie konfiguracji Wine
pt: A iniciar a configuração do Wine
pt_br: Iniciando configuração do Wine
ru: Запуск настройки Wine
tr: Wine yapılandırması başlatılıyor
