Repository: PlayOnLinux/PlayOnLinux_3
Catalog: lang/po/*.po
Languages: bg, cs, da, de, el, es, he, hu, it, ja, nl, pl, pt, pt_br, ru, sk, tr, uk

source: Running wine configurator
el: Εκτελείται προσαρμογέας wine
nl: Wine-aanpasser uitvoeren
sk: Spustenie konfigurátora wine

source: Running advanced wine configurator
el: Εκτελείται προχωρημένος προσαρμογέας wine
nl: Voer een geavanceerde wine-aanpasser uit
sk: Spustenie pokročilých nastavení wine

source: Running specific wine configurator
el: Εκτελείται ειδικός προσαρμογέας wine
nl: Voer een specifieke wine-aanpasser uit
sk: Spustenie konkrétneho konfigurátora wine

source: Killing process in the prefix ..
el: Τερματίζεται διεργασία στο πρόθεμα ..
nl: Stop proces in de prefix ..
sk: ukončenie procesu v profile

source: Do you want to configure your prefix before installing your application ?
el: Θέλετε να προσαρμόστε το πρόθεμά σας πριν εγκαταστήσετε την εφαρμογή σας ?
nl: Wilt u uw prefix aanpassen voor het installeren van uw toepassing ?
sk: Prajete si nastaviť profil pred inštalovaním aplikácie ?

source: Are you sure you want to close all the PlayOnLinux applications opened ?
el: Σίγουρα θέλετε να κλείσετε όλες τις εφαρμογές του PlayOnLinux που είναι ανοιχτές ?
nl: Weet u zeker dat u alle draaiende PlayOnLinux-toepassingen wilt sluiten ?
sk: Skutočne ukončiť všetky otvorené aplikácie PlayOnLinux ?

source: Go to the application directory
el: Μετάβαση στον κατάλογο εφαρμογών
nl: Ga naar de toepassingsmap
sk: Prejsť do adresára aplikácie

source: What do you want to do before installation ?
el: Τί θέλετε να κάνετε πριν την εγκατάσταση ?
nl: Wat wilt u doen voor de installatie ?
sk: Čo chcete urobiť pred inštalovaním ?

source: Text
el: Κείμενο
hu: Szöveg
ja: テキスト
nl: Tekst

source: Port
el: Θύρα
ja: ポート
nl: Poort

source: KillApp
bg: Убиване на приложение
he: סגירת היישום (KillApp)
it: AppKill
pl: Zabij program
pt: Matar aplicação
pt_br: Matar aplicativo

source: Reset
el: Επανεκκίνηση
hu: Visszaállítás
ja: リセット
uk: Скидання

source: Messenger
hu: Üzenetküldő rendszer
ja: メッセンジャー

source: No more alert me
el: Μη με ξαναειδοποιήσεις
hu: Ne emlékeztess többé
ja: 次からこの警告メッセージを表示しない

source: English
ja: 日本語
uk: Українська

source: PlayOnLinux is running in safe mode Please check the GUI mode
ja: PlayOnLinuxはセーフモードで起動しています。 GUIモードを確認してください。
uk: PlayOnLinux завантажено в безпечному режимі Будь ласка, перевірте графічний режим (GUI)

source: The community's repository is enabled. Do you want to disable it ?
ja: コミュニティレポジトリは有効です。 無効にしますか?
uk: Репозиторіий Community підключено. Бажаєте відключити його?

source: The community's repository is disabled. Do you want to enable it ? WARNING : PlayOnLinux isn't responsible for these scripts.
ja: コミュニティレポジトリは無効です。 有効にしますか? WARNING : PlayOnLinux はこれらのスクリプトを正式サポートしていません。
uk: Репозиторій Community відключено. Бажаєте підключити його? УВАГА: Автори PlayOnLinux не несуть відповідальності за ці скрипти.

source: The WorkOnLinux's repository is enabled. Do you want to disable it ?
ja: WorkOnLinuxレポジトリは有効です。 無効にしますか?
uk: Репозиторій WorkOnLinux підключено. Бажаєте відключити його?

source: The WorkOnLinux's repository is disabled. Do you want to enable it ? WARNING : PlayOnLinux isn't responsible for these scripts.
ja: WorkOnLinuxレポジトリは無効です。 有効にしますか? WARNING : PlayOnLinux はこれらのスクリプトを正式サポートしていません。
uk: Репозиторіий WorkOnLinux відключено. Бажаєте підключить його? УВАГА: Автори PlayOnLinux не несут відповідальності за ці скрипти.

source: Finished. Please restart PlayOnLinux
ja: 完了しました。 PlayOnLinuxを再起動してください。
uk: Завершено. Будь ласка, перезавантажте PlayOnLinux

source: You have to install zenity or kdialog to run the script.
ja: スクリプトの実行には zenity または kdialog がインストールされている必要があります。
uk: Вам необхідно встановити zenity або kdialog для запуску цього скрипту.

source: The website of PlayOnLinux is unavailable, Please assure you are connected to internet.
ja: PlayOnLinux公式ページに接続できません。 ネットワーク環境を確認してください。
uk: Веб-сайт PlayOnLinux недосяжний, Будь ласка, перевірте підключення до інтернету.

source: An updated version of PlayOnLinux is available. Please visit the website.
ja: PlayOnLinuxが更新されています。ウェブサイトを参照してください。
uk: Доступна нова версія PlayOnLinux. Будь ласка, відвідайте веб-сайт.

source: Choose your preferred GUI.
ja: GUI設定を選択してください。
uk: Виберіть бажаний GUI(графічний інтерфейс).

source: WineVersions
ja: Wineのバージョン
uk: Версії Wine

source: Tests
ja: テスト
uk: Тести

source: Do you want to create a shortcut to the application in PlayOnLinux ? If you patched a game, you should probably select 'no'.
ja: PlayOnLinuxメニューに新しいショートカットを追加しますか?
uk: Would you like to make a new shortcut in PlayOnLinux

source: Run you Windows programs on Linux !
ja: WindowsアプリケーションをLinux上で実行することが出来ます!
