Repository: PlayOnLinux/PlayOnLinux_3
Catalog: lang/po/*.po
Languages: bg, cs, da, de, el, es, he, hu, it, ja, nl, pl, pt, pt_br, ru, sk, tr, uk

source: Configure
bg: Настройки
cs: Nastavit
da: Konfigurer
de: Konfigurieren
el: Προσαρμογή
es: Configurar
hu: Beállítás
it: Configura
ja: 設定
nl: Configureren
pl: Konfiguruj
pt: Configurar
pt_br: Configurar
ru: Настроить
sk: Nastaviť
tr: Yapılandır

source: Enable
bg: Включване
cs: Povolit
da: Aktiver
de: Aktivieren
el: Ενεργοποίηση
es: Habilitar
hu: Engedélyezés
it: Abilita
ja: 有効
nl: Activeren
pl: Włącz
pt: Activar
pt_br: Habilitar
ru: Включить
sk: Zapnúť
tr: Etkinleştir

source: Choose a plugin
bg: Изберете приставка
cs: Vyberte zásuvný modul
da: Vælg et udvidelsesmodul
de: Wählen Sie eine Erweiterung aus
el: Επιλέξτε ένα plugin
es: Elija un complemento
hu: Válassz egy bővítményt
it: Scegli un plugin
ja: プラグインを選択してください。
nl: Kies een plugin
pl: Wybierz wtyczkę
pt: Escolha um plugin
pt_br: Escolha um plugin
ru: Выбрать плагин
sk: Zvoliť plugin
tr: Eklenti seçin

source: Are you sure you want to install:
bg: Сигурни ли сте, че искате да инсталирате:
cs: Opravdu chcete instalovat:
da: Er du sikker pa at du ønsker at installere:
de: Sind Sie sicher, dass Sie das installieren möchten:
es: Está seguro de querer instalar:
he: האם באמת ברצונך להתקין את:
it: Sei sicuro di voler installare:
pl: Napewno zainstalować:
pt: Tem a certeza que pretende instalar:
pt_br: Você tem certeza que quer instalar:
ru: Вы уверены, что хотите установить:
tr: Kurmak istediğinize emin misiniz:

source: Are you sure you want to delete:
bg: Сигурни ли сте, че искате да изтриете:
cs: Opravdu chcete odstranit:
da: Er du sikker på at du ønsker at afinstallere:
de: Sind Sie sicher, dass Sie das löschen möchten:
es: Está seguro de querer eliminar:
he: האם באמת ברצונך למחוק את:
it: Sei sicuro di voler rimuovere:
pl: Jesteś pewien usunięcia:
pt: Tem a certeza que pretende eliminar:
pt_br: Você tem certeza que quer excluir:
ru: Вы уверены, что хотите удалить:
tr: Silmek istediğinize emin misiniz:

source: Disable
bg: Изключване
cs: Zakázat
da: Deaktiver
de: Deaktivieren
el: Απενεργοποίηση
es: Desactivar
he: נטרול
hu: Tiltás
it: Disabilita
ja: 無効
nl: Deactiveren
pl: Wyłącz
pt: Desactivar
pt_br: Desabilitar
ru: Отключить
sk: Vypnúť
tr: Etkisizleştir

source: You must restart PlayOnLinux for the changes to take effect.
bg: Трябва да рестартирате PlayOnLinux, за да влязат промените в сила.
cs: Musíte restartovat PlayOnLInux, aby se změny projevily.
da: Du skal genstarte PlayOnLinux for at ændringerne kan træde i kraft.
de: Sie müssen PlayOnLinux neu starten, damit die Änderungen wirksam werden.
es: Debe reiniciar PlayOnLinux para que los cambios hagan efecto.
he: עליך להפעיל מחדש את PlayOnLinux כדי שהשינויים ייכנסו לתוקף.
it: PlayOnLinux deve essere restartato per rendere effettivi i cambiamenti.
pl: Proszę ponownie uruchomić PlayOnLinux dla zastosowania zmian.
pt: Deve reiniciar o PlayOnLinux para que as alterações tenham efeito.
pt_br: Você deve reiniciar PlayOnLinux para as mudanças terem efeito.
ru: Требуется перезапуск PlayOnLinux для принятия изменений.
tr: Değişikliklerin geçerli olması için PlayOnLinux'ü tekrar başlatmak zorundasınız.

source: PlayOnLinux Settings
bg: Настройки на PlayOnLinux
cs: Nastavení PlayOnLinux
da: PlayOnLinux indstillinger
de: PlayOnLinux-Einstellungen
el: Ρυθμίσεις PlayOnLinux
es: Configuraciones de PlayOnLinux
hu: PlayOnLinux beállítások
it: Impostazioni di PlayOnLinux
ja: PlayOnLinux設定
nl: PlayOnLinux Instellingen
pl: Ustawienia PlayOnLinux
pt: Defenições PlayOnLinux
pt_br: Configurações PlayOnLinux
ru: Настройки PlayOnLinux
sk: Nastavenia PlayOnLinux
tr: PlayOnLinux Ayarları

source: Click Download to start.
bg: Натиснете Изтегляне за начало
cs: Klikněte na stáhnout pro start.
da: Tryk på Hent for at starte.
de: Auf Download klicken, um das Herunterladen zu beginnen.
es: Haga click en Descarga para empezar.
he: יש ללחוץ על הורדה כדי להתחיל.
it: Clicca Download per iniziare.
pl: Wciśnij aby rozpocząć Pobieranie.
pt: Clique em Transferência para iniciar.
pt_br: Clique em Download para iniciar.
ru: Нажмите кнопку «Загрузить», чтобы начать.
tr: Başlamak için indire tıklayın.

source: Please wait while the software is being downloaded...
bg: Моля изчакайте докато софтуерът се изтегля...
cs: Vyčkejte prosím, než bude software stažen...
da: Vent venligst mens softwaren hentes...
de: Bitte warten Sie, während die Software heruntergeladen wird…
es: Espere mientras el software está descargándose...
he: נא להמתין בעת הורדת התכנה...
it: Attendi mentre il software sta venendo scaricato...
pt: Por favor aguarde enquanto o software é transferido...
pt_br: Por favor aguarde enquanto o software está sendo baixado...
ru: Подождите, загружается программное обеспечение...
tr: Yazılım indirilirken lütfen bekleyiniz...

source: Download complete
bg: Изтеглянето завърши
cs: Stahování dokončeno
da: Filhentning gennemført
de: Herunterladen abgeschlossen
es: Descarga completa
he: ההורדה הושלמה
it: Download completato
pl: Pobieranie zostało ukończone
pt: Transferência completa
pt_br: Download completo
ru: Загрузка завершена
tr: İndirme tamamlandı

source: Installed Wine versions:
bg: Инсталирани версии на Wine:
cs: Nainstalované verze Wine:
da: Installerede Wine versioner :
de: Installierte Wine-Versionen:
es: Versiones de Wine instaladas:
he: גרסאות ה־Wine המותקנות:
it: Versioni di Wine installate:
pt: Versões do Wine instaladas:
pt_br: Versões instaladas do Wine:
ru: Установленные версии Wine:
tr: Kurulu olan Wine sürümleri:

source: Available Wine versions:
bg: Налични версии на Wine:
cs: Dostupné verze Wine:
da: Tilgængelige Wine versioner:
de: Verfügbare Wine-Versionen:
es: Versiones de Wine disponibles:
he: גרסאות ה־Wine הזמינות:
it: Versioni di Wine disponibili:
pt: Versões disponíveis do Wine:
pt_br: Versões do Wine disponíveis:
ru: Доступные версии Wine:
tr: Kullanılabilir Wine sürümleri:

source: Wine versions
bg: Версии на Wine
cs: Verze Wine
da: Wine versioner
de: Wine-Versionen
es: Versiones de Wine
he: גרסאות Wine
it: Versioni di Wine
pl: Wersje Wine
pt: Versões wine
pt_br: Versões do Wine
ru: Версии Wine
tr: Wine sürümleri

source: My Applications
bg: Мои приложения
cs: Moje aplikace
da: Mine programmer
de: Meine Anwendungen
el: Οι εφαρμογές μου
es: Mis Aplicaciones
hu: Alkalmazásaim
it: Le mie applicazioni
ja: アプリケーション
nl: Mijn Applicaties
pl: Moje aplikacje
pt: As minhas aplicações
pt_br: Meus aplicativos
ru: Мои приложения
sk: Moje aplikácie
tr: Uygulamalarım

source: Version:
bg: Версия:
cs: Verze:
es: Verión:
he: גרסה:
it: Versione:
pl: Wersja:
pt: Versão:
pt_br: Versão:
ru: Версия:
tr: Sürüm:

source: Are you sure you want to delete Wine:
bg: Сигурни ли сте, че желаете да изтриете Wine:
cs: Opravdu chcete odstranit Wine:
da: Er du sikker på at du ønsker at slette Wine:
de: Sind Sie sicher, dass Sie Wine löschen wollen:
es: Está seguro de querer desinstalar Wine:
he: האם ברצונך למחוק את Wine:
it: Sei sicuro di voler cancellare Wine:
pt: Tem a certeza que deseja remover o Wine:
pt_br: Você tem certeza que deseja remover o Wine:
ru: Вы уверены, что хотите удалить этот Wine?
tr: Wine'ı silmek istediğinize emin misiniz?

source: This wizard can report a bug in an application officially supported by PlayOnLinux.
cs: Tento průvodce může nahlásit chybu v aplikacích oficiálně podporovaných v PlayOnLinux.
de: Dieser Assistent kann einen Fehler in einer offiziell von PlayOnLinux unterstützten Anwendung melden.
es: Este asistente puede enviar informes de errores de una aplicación oficialmente soportada por PlayOnLinux.
he: אשף זה יכול לדווח על תקלה ביישום הנתמך רשמית על ידי PlayOnLinux.
pl: Za pomocą tego kreatora zgłosisz błędy (bugi) występujące w programie do oficjalnego wsparcia PlayOnLinux.
tr: Bu sihirbaz yanlızca PlayOnLİnux'un desteklediği uygulamasının hatalarını bildirir.

source: Error : Unable to find the CD-ROM !
el: Σφάλμα : Αδυναμία εύρεσης του CD-ROM !
hu: Hiba : Nem találom a CD-ROM-ot !
ja: エラー : CD-ROMドライブが見つかりません。
nl: Fout: Kan de cd-rom niet vinden !
sk: Chyba : Nemožno násť CD-ROM !
uk: Помилка : Неможливо знайти CD-ROM !

source: Please mount the CD-ROM
el: Παρακαλώ προσαρτήστε το CD-Rom
hu: Kérlek csatold fel a CD-ROM-ot
ja: CD-ROMをセットしてください。
nl: Gelieve de cd-rom te koppelen
sk: Prosím pripojte CD-ROM
uk: Будь ласка, змонтуйте CD-ROM

source: Missing program :
hu: Hiányzó program :
ja: プログラムが見つかりません。 :
nl: Programma niet gevonden :
sk: Chýba program :
uk: Не встановлена(ні) програма(и) :

source: You don't seem to have 3D acceleration ! We advise you install and enable it.
el: Δεν φαίνεται να έχετε επιτάχυνση 3D ! Σας συμβουλεύουμε να την εγκαταστήσετε και να την ενεργοποιήσετε.
hu: Valószínűleg nincs 3D-s gyorsításod ! Javasoljuk telepítsd és engedélyezd.
ja: 3Dアクセラレーションが無効です! インストールを行い、有効にすることをオススメします。
nl: Het lijkt er op dat u geen 3D-acceleratie heeft ! Wij adviseren u het te installeren en in te schakelen.
sk: Zdá sa, že nemáte 3D akceleráciu ! Odporúčame ju nainštalovať a zapnúť.
uk: Можливо Ваш відеодрайвер не підтримує 3D прискорення ! Ми рекомендуємо встановити драйвер з його підтримкою.

source: The game you want to run isn't installed.
el: Το παιχνίδι που θέλετε να εκτελέστε δεν είναι εγκατεστημένο.
hu: A játék, amelyet futtatni szeretnél, még nincs feltelepítve.
ja: このゲームはインストールされていないので実行できません。
nl: Het spel dat u wilt starten is niet geïnstalleerd.
sk: Hra, ktorú chcete spustiť, nie je nainštalovaná.
uk: Гра, яку Ви намагаєтесь запустити не встановлена.

source: No game. Try updating PlayOnLinux.
hu: Nincs játék. Próbáld meg frissíteni a PlayOnLinux-ot.
ja: ゲームが見つかりません。 PlayOnLinuxを更新してください。
nl: Geen spel. Probeer PlayOnLinux te updaten.
sk: Žiadna hra. Skúste aktualizovať PlayOnLinux.
uk: Немає гри. Спробуйте оновити PlayOnLinux.

source: No patch Try updating PlayOnLinux.
hu: Nincs javítás. Próbáld meg frissíteni a PlayOnLinux-ot.
ja: パッチが見つかりません。 PlayOnLinuxを更新してください。
nl: Geen patch Probeer PlayOnLinux te updaten.
sk: Žiadny patch Skúste aktualizovať PlayOnLinux.
uk: Немає патчу. Спробуйте оновити PlayOnLinux.

source: No expansions. Try to update PlayOnLinux.
hu: Nincsenek bővítmények. Próbáld meg frissíteni a PlayOnLinux-ot.
ja: エキスパンションが見つかりません。 PlayOnLinuxを更新してください。
nl: Geen uitbreidingen. Probeer PlayOnLinux te updaten.
sk: Žiadne rozšírenia. Skúste aktualizovať PlayOnLinux.
uk: Немає доповнення. Спробуйте оновити PlayOnLinux.

source: You haven't installed any games.
hu: Még nem telepítettél egy játékot sem.
ja: どのゲームもインストールされていません。
nl: U heeft nog geen spellen geinstalleerd.
sk: Nemáte nainštalovanú žiadnu hru.
uk: Ви не встановили жодної игры.

source: Installation failed The game might already be installed.
hu: Telepítés nem sikerült. A játék talán már fel van telepítve.
ja: インストールに失敗しました。 このゲームはすでにインストールされていませんか？
nl: Installatie mislukt Mogelijk is het spel al geinstalleerd.
sk: Inštalácia zlyhala Hra už je nainštalovaná.
uk: Встановлення завершилось помилкою. Можливо гра вже встановлена.

source: Installation faild Unable to find the game's script. Try to update $TITRE
hu: Telepítés nem sikerült. Nem találom a játék szkripteket. Próbáld meg frissíteni a $TITRE t
ja: ゲームスクリプトが見つからないためインストールに失敗しました。 $TITRE を更新してください。
nl: Installatie mislukt Kan het spel script niet vinden. Probeer $TITRE te updaten
sk: Inštalácia zlyhala Nemôžem nájsť script hry. Skúste aktualizovať $TITRE
uk: Встановлення завершилось помилкою. Неможливо знайти скрипт гры. Спробуйте оновити $TITRE

source: Please wait while the icon is downloaded.
hu: Kérlek légy türelemmel míg az ikon letöltődik.
ja: アイコンファイルをダウンロードしています。
nl: Even geduld terwijl het pictogram wordt gedownload.
sk: Prosím čakajte kým sa stiahne ikona.
uk: Будь ласка, дочекайтесь завантаження іконки.

source: Do you want a shortcut on your desktop ?
el: Θέλε μία συντόμευση στην επιφάνεια εργασίας σας ?
hu: Szeretnél indítóikont a munkaasztalodra?
ja: デスクトップにショートカットを追加しますか?
nl: Wilt u een snelkoppeling op uw bureaublad ?
sk: Prajete si umiestniť zástupcu na vašu plochu ?
uk: Створити посилання на Робочому столі ?

source: Do you want a shortcut in your menu ?
el: Θέλετε μία συντόμευση στο μενού σας ?
hu: Szeretnél egy indítóikont a menübe?
ja: パネルにショートカットを追加しますか?
nl: Wilt u een snelkoppeling in uw menu ?
sk: Želáte si umiestniť zástupcu do vášho menu ?
uk: Створити посилання у Вашому меню ?

source: The website of PlayOnLinux is unavailable.
el: Η ιστοσελίδα του PlayOnLinux δεν είναι διαθέσιμη.
hu: A PlayOnLinux weboldala nem elérhető.
nl: De website van PlayOnLinux is niet beschikbaar.
sk: Nie je k dispozíci na stránkach PlayOnLinux.

source: Please assure you are connected to internet.
el: Παρακαλώ βεβαιωθείτε ότι είστε συνδεδεμένοι στο Internet.
hu: Kérlek ellenőrizd az internetkapcsolatod.
nl: Verzeker u er alstublieft van dat u verbonden bent met het internet.
sk: Uistite sa, že ste pripojení k internetu.

source: Checking network..
hu: Hálózat ellenőrzés..
ja: ネットワークの確認をしています...
nl: Controleert netwerkverbinding..
sk: Overujem sieť...
uk: Перевірка мережі..

source: You are not connected on the internet.
el: Δεν είστε συνδεδεμένοι στο Internet.
hu: Nincs internetkapcsolatod.
ja: インターネットに接続されていません。
nl: U bent niet aangesloten op het internet.
sk: Nie ste pripojený k internetu.
uk: Ви не підключені до інтернету.

source: Network is available.
el: Το δίκτυο δεν είναι διαθέσιμο.
hu: A hálózat elérhető.
ja: インターネットに接続されています。
nl: Netwerk is beschikbaar.
sk: Sieť dostupná.
uk: Мережа недосяжна.

source: Network is available, but some packets have failed
el: Το δίκτυο είναι διαθέσιμο, αλλά κάποια πακέτα απέτυχαν
hu: A hálózat elérhető, viszont néhány csomag hibás.
ja: インターネットには接続出来ていますが、いくつかの通信が遮断されています。
nl: Netwerk is beschikbaar, maar sommige pakketten zijn mislukt
sk: Sieť je dostupná, ale niektoré balíčky zlyhali
uk: Мережа приєднана, але деякі пакети не завантажені

source: Please wait while the updates are downloaded...
hu: Kérlek légy türelemmel a frissítések letöltése alatt...
ja: 更新ファイルをダウンロードしています...
nl: Even geduld terwijl de updates worden gedownload...
sk: Prosím čakajte, kým sa stiahnu aktualizácie...
uk: Будь ласка, дочекайтесь завантаження оновлень...

source: The updates have been successfully installed.
hu: A frissítések sikeresen telepítve lettek.
ja: 更新処理は正常に終了しました。
nl: De updates zijn geïnstalleerd.
sk: Aktualizácia bola úspešne nainštalovaná.
uk: Оновлення були успішно встановлено.

source: Update
el: Ανανέωση
hu: Frissítés
ja: 更新
sk: Aktualizovať
uk: Оновлення

source: You must choose a program
hu: Választanod kell egy programot
ja: プログラムを選択してください。
nl: U moet een programma kiezen
sk: Musíte si zvoliť program
uk: Ви повинні вибрати програму

source: What do you want to install ?
hu: Mit szeretnél telepíteni?
ja: どれをインストールしますか?
nl: Wat wilt u installeren ?
sk: Čo si želáte nainstalovať ?
uk: Що Ви бажаєте встановити ?

source: What do you want to uninstall ?
hu: Mit szeretnél eltávolítani?
ja: どれをアンインストールしますか?
nl: Wat wilt u verwijderen ?
sk: Čo si želáte odinštalovať ?
uk: Що Ви бажаєте видалити ?

source: Which game do you want to play? ?
hu: Melyik játékkal szeretnél játszani?
ja: どのアプリを実行しますか?
nl: Welk spel wil je spelen? ?
sk: Akú hru chcete hrať ?
uk: В яку гру Ви бажаєте грати ?

source: Uninstall
el: Απεγκατάσταση
hu: Eltávolítás
ja: アンインストール
nl: Verwijderen
sk: Odinštalácia
uk: Видалене

source: Do you want to check for updates on the PlayOnLinux website ?
hu: Szeretéd meglátogatni a PlayOnLinux weboldalát, hogy vannak-e új frissítések?
ja: PlayOnLinuxのウェブサイトから更新を確認しますか?
nl: Wilt u controleren of er updates zijn op de website van PlayOnLinux ?
sk: Skontrolovať aktualizácie na stránkach PlayOnLinux ?
uk: Бажаєте перевірити оновлення на веб-сайті PlayOnLinux?

source: Welcome to PlayOnLinux. You need to set some options Make sure you are connected to the internet.
hu: Üdvözöl a PlayOnLinux. Néhány beállítást el kell végezned. Győződj meg arról, hogy az internetkapcsolatod működik-e.
ja: PlayOnLinuxへようこそ。 初回設定を開始します インターネットへ接続を行います。
nl: Welkom bij PlayOnLinux. U moet een aantal opties instellen Zorg dat u verbonden bent met het internet.
sk: Vítajte v PlayOnLinux. Musíte nastaviť niekoľko parametrov. Spresvedčte sa, či ste pripojený k internetu.
uk: Ласкаво просимо в PlayOnLinux. Необхідно зробити деякі налаштування Переконайтесь, що Ви приєднані до інтернету.

source: Microsoft fonts aren't installed; I'll install them for you. Please assure you are connected to the internet.
el: Τα Microsoft fonts δεν είναι εγκατεστημένα, πρόκειται να εγκατασταθούν. Παρακαλώ βεβαιωθείτε ότι είστε συνδεδεμένοι στο Internet.
hu: A Microsoft betűtípusok még nincsenek feltelepítve. Fel fogom telepíteni neked. Kérlek ellenőrizd, hogy csatlakozva vagy-e az internethez.
nl: De lettertypen van Microsoft zijn niet geïnstalleerd; ik zal ze voor u installeren. Verzeker u er alstublieft van dat u verbonden bent met het internet.
sk: Nie sú nainštalované fonty písiem pre systém Windows. Nainštalujem ich. Uistite sa, či ste pripojení k internetu.

source: Please wait while the fonts are downloaded...
hu: Kérlek légy türelemmel a betűtípusok letöltése alatt...
ja: フォントをダウンロードしています...
nl: Even geduld terwijl de lettertypen worden gedownload...
sk: Prosím čakajte, kým sa písma stiahnu...
uk: Будь ласка, дочекайтесь завантаження шрифтів...

source: Please wait: creating PlayOnLinux's directions
hu: Kérlek várj: elkészítem a PlayOnLinux könyvtárait
ja: PlayOnLinuxのディレクトリを作成しています。
nl: Even geduld: bezig met het maken van de mappen van PlayOnLinux
sk: Prosím čakajte: vytváram priečinok PlayOnLinux
uk: Будь ласка, зачекайте: PlayOnLinux налаштовується.

source: The current language is : $LANG. This language exists in PlayOnLinux. Would you like to use it? ?
hu: A jelenlegi nyelv: $LANG. Ez a nyelv elérhető a PlayOnLinux-ban. Szeretnéd használni?
ja: 現在の言語設定 : $LANG. この言語は PlayOnLinux でサポートされています。この言語を有効にしますか?
nl: De huidige taal is : $LANG. Deze taal bestaat in PlayOnLinux. Wilt u deze gebruiken?
sk: Momentálny systémový jazyk je : $LANG. Tento jazyk existuje v PlayOnLinux. Chcete ho použiť?
uk: Поточна мова : $LANG. Ця мова присутня в PlayOnLinux. Ви бажаєте її використовувати?

source: Choose your preferred language.
hu: Válaszd ki a használni kívánt nyelvet.
ja: 言語設定を選択してください
nl: Kies uw gewenste taal
sk: Vyberte si jazyk.
uk: Виберіть бажану мову

source: Your system's language does not exist in PlayOnLinux. Please choose another one
hu: A rendszer által használt nyelv nem elérhető a PlayOnLinux-ban. Kérlek válassz másikat.
ja: 残念ですが現在の言語はPlayOnLinuxでサポートされていません。 別の言語設定を選択してください
nl: De taal van uw systeem bestaat niet in PlayOnLinux. Kies alstublieft een andere
sk: Jazyk Vásho systému neexistuje v PlayOnLinux. Prosím zvoľte si iný.
uk: Поточна мова вашої системи відсутня в PlayOnLinux. Будь ласка, виберіть іншу

source: Choose the language you want
hu: Válaszd ki a használni kívánt nyelvet.
ja: 言語設定を選択してください
nl: Kies de gewenste taal
sk: Vyberte si jazyk.
uk: Виберіть бажану мову

source: Choose the theme you want
hu: Válaszd ki a használni kívánt témát.
ja: テーマを選択してください
nl: Kies het gewenste thema
sk: Vyberte si tému
uk: Виберіть бажану тему

source: Theme
el: Θέματα
hu: Téma
ja: テーマ
nl: Thema
sk: Téma
uk: Тема

source: You did not select any games!
hu: Nem választottál egy játékot sem!
ja: ゲームが選択されていません!
nl: U heeft geen spellen geselecteerd!
sk: Nevybrali ste hru!
uk: Ви не обрали гру!

source: Update the wineprefix
el: Ανανέωση του wineprefix
hu: Wineprefix frissítése
ja: Wine環境の更新
nl: Update de wineprefix
sk: Aktualizovať profil wine
uk: Оновлення префіксу wine

source: Please wait while the wine prefix is updated
hu: Kérlek várj, amíg a Wineprefix frissítése folyik.
ja: PlayonLinuxからプログラムリストを更新しています。
nl: Even geduld terwijl de wineprefix wordt bijgewerkt
sk: Prosím čakajte, kým sa aktualizuje profil wine
uk: Будь ласка, дочекайтесь оновлення префікса wine

source: Configure wine
el: Προσαρμογή του Wine
hu: Wine beállítása
ja: Wine設定
nl: Configureer wine
sk: Nastaviť wine
uk: Конфіґурація wine

source: Run a non-official script
el: Εκτελέστε ένα μή επίσημο αρχείο εντολών (script)
hu: Egy non-official(nem-gyári) szkript futtatása
ja: 非公式スクリプトの実行
nl: Voer een onofficiëel script uit
sk: Spustiť neoficiálny script
uk: Запустити неофіційний скрипт

source: This file is not a valid PlayOnLinux script
hu: Ez nem egy érvényes PlayOnLinux szkript
ja: このファイルは正規のPlayOnLinuxスクリプトではありません。
nl: Dit bestand is geen geldig PlayOnLinux script
sk: Tento súbor nie je platný script pre PlayOnLinux
uk: Даний файл не є скриптом PlayOnLinux

source: Install DirectX
hu: DirectX telepítése
ja: DirectXのインストール
nl: Installeer DirectX
sk: Inštalovať DirectX
uk: Встановити DirectX

source: Manage wine versions
el: Διαχείριση εκδόσεων wine
hu: Wine verzió kezelése
ja: Wineのバージョン管理
nl: Beheer wine versies
sk: Spravovať verzie wine
uk: Управління версіями wine

source: This add-on allows you to have more than one wine version simultaneously.
hu: Ez a bővítmény lehetővé teszi, hogy több Wine verziót használhass szimultán.
ja: このアドオンは複数のWineのバージョン管理が出来ます。
nl: Deze add-on stelt u in staat om meer dan één wine-versie gelijktijdig te gebruiken.
sk: Tento doplnok Vám dovoľuje mať viac ako jednu verziu wine súčasne.
uk: Це доповнення дозволить Вам мати більше однієї версії wine одночасно.

source: Downloading wine
el: Κατέβασμα wine
hu: Wine letöltése
ja: Wineのダウンロードを開始します。
nl: Bezig met wine te downloaden
sk: Sťahujem wine
uk: Завантажується wine

source: The version of wine has been successfully downloaded. I'm' now going to install it.
hu: A wine verzió sikeresen le lett töltve. Most fel fogom telepíteni..
ja: Wineのダウンロードは終了しました。 インストールを開始します。
nl: De versie van wine is succesvol gedownload. Ik zal het nu installeren.
sk: Verzia wine bol aúspešne stiahnutá. Nainštalujem ju.
uk: Версія wine була успішно завантажена. Тепер вона буде установлена.

source: Please wait : installing wine version ...
hu: Kérlek várj: Wine verzió telepítése ...
ja: Wineをインストールしています ...
nl: Even geduld: wine wordt nu geïnstalleerd ...
sk: Prosím čakajte : inštaluje sa verzia wine ...
uk: Будь ласка, зачекайте : встановлюється версія wine ...

source: Installation succeeded.
hu: Telepítés sikerült.
ja: インストールは正常に終了しました。
nl: Installatie geslaagd.
sk: Inštalácia úspešná.
uk: Встановлення пройшло успішно.

source: To which game do you want to apply this modification?
hu: Melyik programot szeretnéd szerkeszteni?
ja: どのアプリケーション設定を変更しますか?
nl: Op welk spel wilt u deze wijziging toepassen?
sk: Pre ktorú hru chcete aplikovať zmeny ?
uk: Which program do you want to edit ?

source: Which wine version do you want to use ?
el: Ποιά έκδοση του winde θέλετε να χρησιμοποιήσετε ?
hu: Melyik Wine verziót szeretnéd használni?
ja: どのバージョンのWineを使いますか?
nl: Welke wine versie wilt u gebruiken ?
sk: Ktorú verziu wine chcete použiť ?
uk: Яку версію wine Ви бажаєте використовувати?

source: You must choose which version you want to download.
hu: Ki kell választanod, hogy melyik verziót szeretnéd letölteni.
ja: どのバージョンのWineをダウンロードしますか?
nl: U moet kiezen welke versie u wilt downloaden.
sk: Zvoľte verziu wine chcete stiahnuť.
uk: Вам необхідно вибрати версію для завантаження.

source: This version has already been installed
hu: Ez a verzió már fel van telepítve.
ja: このバージョンは既にインストールされています。
nl: Deze versie is reeds geïnstalleerd
sk: Táto verzia je už nainštalovaná
uk: Ця версія вже встановлена

source: The session has been reset.
hu: A folyamat megszakítva.
ja: セッションがリセットされました。
nl: De sessie is gereset.
sk: Toto sedenie bolo resetované.
uk: Сесія була скинута.

source: To which game do you want to apply the modification ?
el: Σε ποιό παιχνίδι θέλετε να εφαρμοστεί η τροποιποίηση ?
hu: Melyik játékra szeretnéd alkalmazni a változtatásokat?
ja: どのゲームの変更を行いますか?
nl: Op welk spel wilt u de wijziging toepassen ?
sk: Pre ktorú hru chcete aplikovať zmeny ?
uk: К якій грі Ви бажаєте використовувати модифікацію ?
