Repository: PlayOnLinux/PlayOnLinux_3
Catalog: lang/po/*.po
Languages: bg, cs, da, de, el, es, he, hu, it, ja, nl, pl, pt, pt_br, ru, sk, tr, uk

source: Activate GLSL Support?
bg: Активиране поддръжка на GLSL?
cs: Aktivovat podporu GLSL?
da: Aktiver GLSL understøttelse?
de: GLSL-Unterstützung aktivieren?
es: ¿Habilitar soporte GLSL?
he: האם להפעיל תמיכה ב־GLSL?
pl: Aktywować obsługę funkcji GLSL?
pt: Activar suporte para GLSL?
pt_br: Ativar suporte GLSL?
ru: Активировать поддержку GLSL?
tr: GLSL Desteği etkinleştirilsin mi?

source: Activate Multisampling support?
bg: Активиране поддръжка на мултисемплиране?
cs: Aktivovat multisampling podporu?
da: Aktiver Multisampling-understøttelse?
de: Multisampling-Unterstützung aktivieren?
es: ¿Habilitar soporte para multimuestreo?
he: האם להפעיל תמיכה בריבוי דגימות?
pl: Aktywować obsługę funkcji Multisampling?
pt: Activar suporte para Multisampling?
pt_br: Ativar suporte Multisampling?
ru: Активировать поддержку мультисемплинга?
tr: Çoklu-örnekleme desteği etkinleştirilsin mi?

source: Activate the mouse warp override?
cs: Aktivovat předefinování zrychlení myši?
da: Aktiver tilsidesættelse af museombrydning?
de: Mouse-Warp-Override aktivieren?
he: האם להפעיל דריסת הקפצת סמן העכבר?
pl: Aktywować mouse warp override?
pt: Activar o warp override do rato?
pt_br: Ativar a substituição do mouse warp?
ru: Активировать удержание мыши в окне?
tr: Fare geçiş zorlaması etkinleştirilsin mi?

source: All
bg: Всички
cs: Vše
da: Alle
de: Alle
es: Todo
he: הכול
pl: Wszystko
pt: Todos
pt_br: Tudo
ru: Все
tr: Tümü

source: Choose DirectDraw Renderer Mode?
cs: Zvolit DirectDraw Renderer mód?
da: Vælg DirectDraw gengivelsestilstand?
de: DirectDraw-Renderer-Modus wählen?
es: ¿Seleccionar modo de renderizador DirectDraw?
he: האם לבחור במצב עיבוד של DirectDraw?
pl: Wybrać Tryb Renderowania DirectDraw?
pt: Escolher o modo de renderização DirectDraw?
pt_br: Escolher o modo de renderização do DirectDraw?
ru: Выбрать режим рендеринга DirectDraw?
tr: DirectDraw işleme kipi seçilsin mi?

source: Choose Offscreen Rendering Mode?
cs: Zvolit mimoobrazový vykreslovací mód?
da: Vælg Offscreen gengivelsestilstand?
de: Offscreen-Rendering-Modus wählen?
es: ¿Elegir modo de renderizado fuera de pantalla?
he: האם לבחור מצב עיבוד חוץ צגי?
pl: Wybrać Tryb Renderowania Offscreen?
pt: Escolher o modo de renderização Offscreen?
pt_br: Escolher o modo de renderização Offscreen?
ru: Выбрать Режим Внеэкранного Вывода?
tr: Ekran dışı işleme kipi seçilsin mi?

source: Choose Render Target Lock Mode?
cs: Zvolit Render Target Lock mód?
da: Vælg Target Lock gengivelsestilstand?
de: Render-Target-Lock Modus wählen?
he: האם לבחור במצב נעילת יעד עיבוד?
pl: Wybierz tryb Renderowania Target Lock?
pt: Escolher modo de captura do alvo de renderização?
pt_br: Escolher modo de renderização Target Lock?
ru: Выбрать Режим Блокировки Вывода?
tr: Hedef işlem Kilit Kipi seçilsin mi?

source: Choose a game
bg: Изберете игра
cs: Vyberte hru
da: Vælg et spil
de: Ein Spiel auswählen
es: Elija un juego
he: בחר משחק
hu: Válassz egy játékot
it: Scegli un gioco
ja: アプリケーションを選択してください。
nl: Kies een spel
pl: Wybierz program
pt: Escolha um jogo
pt_br: Escolha um jogo
ru: Выберите игру
sk: Vyberte hru
tr: Bir oyun seçin
uk: Виберіть гру

source: Choose an option to modify
bg: Изберете настройка за промяна
cs: Vyberte volbu ke změnám
da: Vælg den insdstilling der skal ændres
de: Eine Option zum Ändern wählen
es: Elija una opción para modificar
he: יש לבחור אפשרות לשינוי
pl: Proszę wskazać opcje do modyfikacji
pt: Escolha uma opção para modificar
pt_br: Escolha uma opção para alterar
ru: Выберите изменяемый параметр
tr: Düzenlemek için bir seçenek seçin

source: How much memory does your graphics board have?
bg: Колко памет има видео картата ви?
cs: Kolik paměti má grafická karta?
da: Hvor meget hukommelse har dit grafikkort?
de: Wieviel Speicher besitzt Ihre Grafikkarte?
es: ¿Cuánta memoria tiene su tarjeta de vídeo?
he: כמה זיכרון יש לכרטיס הגרפי שלך?
pl: Ile pamięci ma twoja karta graficzna?
pt: Quanta memória tem a sua placa gráfica?
pt_br: Quanto de memória sua placa de vídeo tem?
ru: Каков размер памяти вашей видеокарты?
tr: Ekran kartınızın ne kadar belleği var?

source: Optimisation done
bg: Оптимизирането е завършено
cs: Optimalizace dokončena
da: Optimering gennemført
de: Optimierung beendet
es: Optimización completada
he: השיפור הושלם
pl: Optymalizacja zakończona prawidłowo
pt: Optimização feita
pt_br: Otimização concluída
ru: Оптимизация выполнена
tr: İyileştirme tamamlandı

source: Welcome in Advanced Wine Configuration, an optimization’s system for Wine created by GNU_Raziel. If you does not know what to choose, LEAVE DEFAULTS
bg: Добре дошли в Разширени настройки на Wine, система за оптимизиране, създадена от GNU_Raziel. Ако не знаете какво да изберете, ОСТАВЕТЕ СТАНДАРТНИТЕ НАСТРОЙКИ
cs: Vítejte v Pokročilé konfiguraci Wine, umožňující optimalizaci systému pro Wine vytvořené GNU_Razielem. Pokud nebudete vědět co si vybrat, PONECHTE VÝCHOZÍ HODNOTY.
da: Velkommen til Avanceret Wine Konfiguration, et optimeringssystem for Wine skabt af GNU_Raziel. Hvis du ikke ved hvad du skal vælge, ANVEND STANDARD
de: Willkommen in der fortgeschrittenen Konfiguration von Wine, ein von GNU_Raziel erstelltes Optimierungssystem für Wine. Wenn Sie nicht wissen, was Sie wählen sollen, BEHALTEN SIE DIE STANDARDEINSTELLUNGEN BEI.
es: Bienvenido a la configuración avanzada de Wine, un sistema de optimización para Wine creado por GNU_Raziel. Si no sabe qué elegir, DEJE LAS OPCIONES POR DEFECTO.
he: ברוך בואך לתצורה המתקדמת של Wine, השיפור למערכת ה־Wine נוצר על ידי GNU_Raziel. אם אין לך מושג במה לבחור, מוטב להשאיר בבררת המחדל
pl: Witaj w Zaawansowanym Konfiguratorze Wine, wtyczka ta ma za zadanie zoptymalizować Wine pod konkretną aplikację.\nAutorem wtyczki jest GNU_Raziel. Jeżeli nie wiesz do czego służy konkretna opcja proszę zostawić ją w ustawieniu domyślnym!
pt: Bem vindo ao painel de Configuração Avançada do Wine, um sistema de optimização para o Wine criado por GNU_Raziel. Se não souber o que escolher, deixe os valores de omissão
pt_br: Bem-vindo à Configuração Avançada do Wine, um sistema de otimização para Wine criado por GNU_Raziel. Se você não sabe o que escolher, DEIXE COMO ESTÁ
ru: Добро пожаловать в Расширенные Настройки Wine, система оптимизации Wine, созданная GNU_Raziel. Если вы не знаете, что выбрать, ОСТАВЬТЕ ПО УМОЛЧАНИЮ
tr: Gelişmiş Wine Yapılandırmasına Hoş Geliniz. Wine için GNU_Raziel tarafından oluşturulmuş bir iyileştirme sistemidir. Ne yapacağınızı bilmiyorsanız VAROLANLARI DEĞİŞTİRMEYİN

source: You did not select a game
bg: Не сте избрали игра
cs: Nevybrali jste hru
da: Du valgte ikke et spil
de: Sie haben kein Spiel ausgewählt
es: No ha elegido un juego
he: לא נבחר אף משחק
hu: Nem választottál játékot
it: Non hai selezionato un gioco
ja: アプリケーションが選択されていません。
nl: U heeft geen spel gekozen
pl: Nie wybrałeś programu
pt: Não escolheu um jogo
pt_br: Você não selecionou um jogo
ru: Вы не выбрали игру
sk: Nevybrali ste hru
tr: Bir oyun seçmediniz
uk: Ви не обрали гру

source: You must choose a game to modify
bg: Трябва да изберете игра, която да променяте
cs: Musíte vybrat hru ke změnám
da: Du skal vælge det spil der skal ændres
de: Sie müssen ein Spiel zum Ändern auswählen
es: Debe seleccionar un juego a modificar
he: עליך לבחור משחק לשינוי
pl: Proszę wybrać program który chcesz zmodyfikować
pt: Tem de escolher um jogo para modificar
pt_br: Você precisar escolher um jogo para alterar
ru: Вы должны выбрать игру для изменения
tr: Değişiklik yapmak için mutlaka bir oyun seçmelisiniz

source: Add the PlayOnLinux logo to your video?
bg: Добавяне на лого на PlayOnLinux към видеото?
cs: Přidat logo PlayOnLinuxu do vašeho videa?
da: Tilføj PlayOnLinux logo til din video?
de: Soll das PlayOnLinux-Logo Ihrem Video hinzugefügt werden?
es: ¿Agregar el logotipo de PlayOnLinux a su vídeo?
he: האם להוסיף את הלוגו של PlayOnLinux לתצוגה שלך?
pl: Dodać logo PlayOnLinux do twojego wideo?
pt: Adicionar o logo do PlayOnLinux ao seu vídeo?
pt_br: Adicionar o logo do PlayOnLinux no seu vídeo?
ru: Добавить логотип PlayOnLinux в видеоклип?
tr: Videonuza PlayOLinux logosu eklensin mi ?

source: Begin the capture of an application
bg: Начало на прихващане на приложение
cs: Začít zachytávat aplikace
da: Start optagelse af et program
de: Aufnahme der Anwendung beginnen
es: Empezar a capturar la aplicación
he: התחלת לכידת היישום
pl: Rozpocznij nagrywanie aplikacji
pt: Começar captura duma aplicação
pt_br: Começar a captura de uma aplicação
ru: Начать видеозахват приложения
tr: Bir uygulamanın görüntüsünü yakalamaya başla

source: Capture in progress...
bg: Изпълнява се прихващане...
cs: Probíhá zachytávání...
da: Optagelse igang...
de: Aufnahme läuft...
es: Captura en progreso
he: הלכידה מתבצעת...
pl: Nagrywanie w toku...
pt: Captura em progresso...
pt_br: Captura em progresso...
ru: Производится захват...
tr: Yakalama işlemi sürüyor...

source: Capture menu (OpenGL)
bg: Прихващане на меню (OpenGL)
cs: Nabídka zachytávání (OpenGL)
da: Optagelsesmenu (OpenGL)
de: Aufnahmemenü (OpenGL)
es: Menú de captura (OpenGL)
he: תפריט הלכידה (OpenGL)
pl: Nagrywaj menu (OpenGL)
pt: Menu de captura (OpenGL)
pt_br: Menu de captura (OpenGL)
ru: Меню видеозахвата (OpenGL)
tr: Yakalama menüsü (OpenGL)

source: Capture menu (not OpenGL)
bg: Прихващане на меню (не OpenGL)
cs: Zachytávací menu (bez OpenGL)
da: Optagelsesmenu (ikke OpenGL)
de: Aufnahmemenü (nicht OpenGL)
es: Menú de captura (sin OpenGL)
he: תפריט הלכידה (לא OpenGL)
pl: Nagrywaj menu (bez OpenGL)
pt: Menu de captura (não OpenGL)
pt_br: Menu de captura (sem OpenGL)
ru: Меню видеозахвата (не-OpenGL)
tr: Yakalama menüsü (OpenGL değil)

source: Capture will begin...
bg: Прихващането ще започне...
cs: Zachytávání začne...
da: Optagelse startes...
de: Aufnahme wird beginnen...
es: Comenzará la captura...
he: הלכידה תתחיל...
pl: Nagrywanie w toku...
pt: Captura irá começar...
pt_br: Captura irá começar...
ru: Нахват начнётся...
tr: Yakalamaya başlanacak...

source: Choose an action to perform
bg: Изберете действие за изпълнение
cs: Zvolte akci k provedení
da: Vælg den handling der skal udføres
de: Aktion zum Ausführen wählen
es: Elija una acción a realizar
he: נא לבחור משימה לביצוע
pl: Proszę wybrać akcję
pt: Escolha uma acção para realizar
pt_br: Escolha uma ação para realizar
ru: Выберите действие для выполнения
tr: Gerçekleştirmek için bir eylem seçin

source: Choose the video format for conversion
bg: Изберете видео формат за конвертирането
cs: Zvolte formát videa pro převod
da: Vælg videoformat for konvertering
de: Wählen Sie das Video-Format für die Konvertierung
es: Elija el formato de vídeo para convertir
he: יש לבחור את מבנה הווידאו להמרה
pl: Wybierz format wideo do konwersji
pt: Escolha um formato de vídeo para a conversão
pt_br: Escolha o formato de vídeo para conversão
ru: Выберите формат видео для конвертации
tr: Dönüştürme işlemi için bir video biçimi seçin

source: Conversion done
bg: Конвертирането е завършено
cs: Konverze byla dokončena
da: Konvertering udført
de: Konvertierung abgeschlossen
es: Conversión completa
he: ההמרה הושלמה
pl: Konwersja dokonana pomyślnie
pt: Conversão concluída
pt_br: Conversão concluida
ru: Конвертация выполнена
tr: Dönüştürme tamamlandı

source: Convert a captured file to video
bg: Конвертиране на прихванат файл във видео
cs: Převést zachycený soubor na video
da: Konverter en optaget fil til video
de: Erstelle ein Video aus einer aufgenommenen Datei
es: Convertir un archivo de captura a vídeo
he: יש להמיר קובץ שנלכד לווידאו
pl: Konwertuj nagrany plik do formatu wideo
pt: Converter um ficheiro capturado para vídeo
pt_br: Converte um arquivo capturado para vídeo
ru: Преобразовать захваченный файл в видеоклип
tr: Yakalanmış bir dosyayı videoya dönüştür

source: Define your encoding options \n (leave defaults if you do not know what to do)
bg: Задайте своите настройки на кодирането \n (оставете стандартните, ако не знаете какво да правите)
cs: Nastavte možnosti kódování \n (ponechte výchozí hodnoty, jestliže nevíte co nastavit)
da: Definer dine kodningstilvalg \n (anvend standard hvis du ved hvad du skal gøre)
de: Wählen Sie Ihre Kodierungs-Optionen \n (Lassen Sie die Standardeinstellungen unverändert, wenn Sie sich nicht sicher sind)
es: Defina las opciones de codificación \n (deje las opciones predeterminadas si no sabe qué hacer)
he: ניתן להגדיר את אפשרויות ההצפנה שלך \n (יש להשאיר בבררות המחדל אם אין לך מושג מה לעשות)
pl: Ustaw opcje enkodowania \n (jeśli nie wiesz co wybrać, pozostaw opcje domyślne)
pt: Defina as suas preferências de codificação \n (deixe os valores de omissão se não sabe o que fazer)
pt_br: Definir suas opções de codificação \n (deixe padrão se você não sabe o que fazer)
ru: Задайте необходимые параметры кодирования \n (оставьте значения по умолчанию, если вы не знаете, за что они отвечают)
tr: Dil kodlaması seçeneklerini tanımlayın \n (eğer ne yapacağınızı bilmiyorsanız varsayılan ayarları değiştirmeyin)

source: Define your encoding options for pass 1 \n (leave defaults if you do not know what to do)
bg: Задайте своите настройки на кодирането за етап 1 \n (оставете стандартните, ако не знаете какво да правите)
cs: Nastavte možnosti kódování pro průchod 1 \n (ponechte výchozí hodnoty pokud nevíte co děláte)
da: Definer dine kodningstilvalg for 1. gennemløb \n (anvend standard hvis du ved hvad du skal gøre)
de: Wählen Sie Ihre Kodierungs-Optionen für Spur 1 \n (Lassen Sie die Standardeinstellungen unverändert, wenn Sie sich nicht sicher sind)
es: Defina las opciones de codificación para el paso 1 \n (deje los valores predeterminados si no sabe qué hacer)
he: הגדרת אפשרויות ההצפנה שלך למעבר 1 \n (יש להשאיר בבררות המחדל אם אין לך מושג מה לעשות)
pt: Defina as suas preferências de codificação para a 1ª passagem \n (deixe os valores de omissão se não sabe o que fazer)
pt_br: Definir suas opções de codificação para o passo 1 \n (deixe padrão se você não sabe o que fazer)
ru: Задайте необходимые параметры кодирования для 1 прохода \n (оставьте значения по умолчанию, если вы не знаете, за что они отвечают)
tr: Geçiş 1 için işleme seçeneklerinizi belirtin \n (ne yapılacağını bilmiyorsanız varolanları değiştirmeyin)

source: Define your encoding options for pass 2 \n (leave defaults if you do not know what to do)
bg: Задайте своите настройки на кодирането за етап 2\n (оставете стандартните, ако не знаете какво да правите)
cs: Definujte vaše kódovací možnosti pro heslo 2 \n (nechte standatdní, pokud nevíte co dělat)
da: Definer dine kodningstilvalg for 2. gennemløb \n (anvend standard hvis du ved hvad du skal gøre)
de: Wählen Sie Ihre Kodierungs-Optionen für Spur 2 \n (Lassen Sie die Standardeinstellungen unverändert, wenn Sie sich nicht sicher sind)
es: Defina las opciones de codificación para el paso 2 \n (deje los valores predeterminados si no sabe qué hacer)
he: הגדרת אפשרויות ההצפנה שלך למעבר 2 \n (יש להשאיר בבררות המחדל אם אין לך מושג מה לעשות)
pt: Defina as suas preferências de codificação para a 2ª passagem \n (deixe os valores de omissão se não sabe o que fazer)
pt_br: Definir suas opções de codificação para o passo 2 \n (deixe padrão se você não sabe o que fazer)
ru: Задайте необходимые параметры кодирования для 2 прохода \n (оставьте значения по умолчанию, если вы не знаете, за что они отвечают)
tr: Geçiş 2 için işleme seçeneklerinizi belirtin \n (ne yapılacağını bilmiyorsanız varolanları değiştirmeyin)

source: Play a captured file
bg: Възпроизвеждане на прихванат файл
cs: Přehrát zachycený soubor
da: Afspil en optaget fil
de: Eine Aufnahmedatei abspielen
es: Reproducir un archivo de captura
he: ניגון קובץ שנלכד
pl: Odtwórz nagrany plik
pt: Reproduzir um ficheiro capturado
pt_br: Reproduzir arquivo capturado
ru: Воспроизвести захваченный файл
tr: Yakalanan bir dosyayı oynat

source: Please choose a PID capture file to play
cs: Prosím zvolte zachycený PID soubor pro přehrání
da: Vælg venligst den PID optagelsesfil der skal afspilles
de: Bitte wählen Sie eine PID-Aufnahmedatei zum Abspielen
es: Elija un PID de archivo de captura para reproducir
he: נא לבחור קובץ לכידה מסוג PID לנגינה
pl: Proszę wybrać PID nagranego pliku do odtworzenia
pt: Por fazer escolha um PID de um ficheiro capturado para reproduzir
pt_br: Por favor escolha um arquivo de captura PID para reproduzir
ru: Выберите файл PID для воспроизведения
tr: Lütfen oynatmak için bir PID yakalama dosyası seçin

source: Please choose a capture file to convert
bg: Моля изберете файл за конвертиране
cs: Zvolte zachycený soubor k převodu
da: Vælg venligst den optagelsesfil der skal konverteres
de: Bitte wählen Sie eine Aufnahmedatei zum Konvertieren
es: Seleccione un archivo de captura para convertir
he: נא לבחור קובץ שנלכד להמרה
pl: Proszę wybrać nagrany plik do konwersji
pt: Por favor escolha o ficheiro capturado para converter
pt_br: Por favor escolha um arquivo de captura para converter
ru: Выберите захваченный файл для конвертации
tr: Lütfen dönüştürmek için bir yakalama dosyası seçin

source: Please choose an OGV capture file to play
bg: Моля изберете OGV файл за възпроизвеждане
cs: Prosím zvolte zachycený OGV soubor pro přehrání
da: Vælg venligst den OGV optagelsesfil der skal afspilles
de: Bitte wählen Sie eine OGV-Aufnahmedatei zum Abspielen
es: Seleccione un archivo de captura OGV para reproducir
he: נא לבחור לכידה מסוג OGV לנגינה
pl: Proszę wybrać nagrany plik OGV do odtworzenia
pt: Por favor escolha um ficheiro capturado em formato OGV para reproduzir
pt_br: Por favor escolha um arquivo de captura OGV para reproduzir
ru: Выберите файл OGV для воспроизведения
tr: Lütfen oynatmak için bir OGV yakalama dosyası seçin

source: Please wait while the PlayOnLinux logo is created...
bg: Моля изчакайте, докато логото на PlayOnLinux logo се създава...
cs: Prosím počkejte dokud nebude vytvořeno logo PlayOnLinuxu...
da: Vent venligst mens PlayOnLinux logoet oprettes...
de: Bitte warten Sie, während das PlayOnLinux-Logo erstellt wird...
es: Espere mientras se crea el logotipo de PlayOnLinux...
he: נא להמתין בעת יצירת הלוגו של PlayOnLinux...
pl: Proszę czekać, tworzenie logo PlayOnLinux...
pt: Por favor aguarde enquanto o logótipo do PlayOnLinux é criado
pt_br: Por favor aguarde enquanto o logo do PlayOnLinux é criado...
ru: Подождите, добавляется логотип PlayOnLinux...
tr: Lütfen PlayOnLinux logosu oluşturulurken bekleyin...

source: Please wait while your video is being encoded...
bg: Моля изчакайте, докато видеото ви се кодира...
cs: Prosím počkejte dokud se vaše video nezačne kódovat...
da: Vent venligst mens din video bliver kodet...
de: Bitte warten Sie, während Ihr Video kodiert wird...
es: Espere mientras su vídeo se codifica
he: נא להמתין בעת הצפנת הווידאו שלך...
pl: Proszę czekać, trwa konwertowanie pliku wideo...
pt: Por favor aguarde enquanto o vídeo é codificado...
pt_br: Por favor aguarde enquanto seu video esta sendo codificado...
ru: Подождите, производится конвертация видеофайла...
tr: Videonuz işlenirken lütfen bekleyin...

source: Press <SHIFT>+F8 to start or stop capture
bg: Натиснете <SHIFT>+F8 за начало или спиране на прихващане
cs: Stiskněte <SHIFT>+F8 pro začátek nebo konec kódování
da: Tryk <SHIFT>+F8 for at starte eller stoppe optagelse
de: Drücken Sie <SHIFT>+F8 zum Starten oder Stoppen der Aufnahme
es: Presione <SHIFT>+F8 para iniciar o detener la captura
he: יש ללחוץ על ‎<SHIFT>+F8 כדי להתחיל או לעצור לכידה
pl: Naciśnij <SHIFT>+F8 aby rozpocząć lub zatrzymać nagrywanie
pt: Pressione <SHIFT>+F8 para iniciar ou parar captura
pt_br: Pressione <SHIFT>+F8 para iniciar ou finalizar a captura
ru: Нажмите <SHIFT>+F8 для запуска/остановки захвата
tr: Yakalamayı başlatmak veya durdurmak için <SHIFT>+F8 tuşuna basın

source: Press <SHIFT>+F8 to stop capture
bg: Натиснете <SHIFT>+F8 за спиране на прихващане
cs: Stiskněte <SHIFT>+F8 pro zastavení zachytávání
da: Tryk <SHIFT>+F8 for at stoppe optagelse
de: Drücken Sie <SHIFT>+F8 um die Aufnahme zu stoppen
es: Presione <SHIFT>+F8 para detener la captura
he: יש ללחוץ על ‎<SHIFT>+F8 כדי לעצור לכידה
pl: Naciśnij <SHIFT>+F8 by zatrzymać nagrywanie
pt: Pressione <SHIFT>+F8 para parar captura
pt_br: Pressione <SHIFT>+F8 para finalizar a captura
ru: Нажмите <SHIFT>+F8 для остановки захвата
tr: Yakalamayı durdurmak için <SHIFT>+F8 tuşuna basın

source: Press Next then click on the window\nyou want to capture.\nCapture will start automatically after 5 seconds.\nOnly video will be captured.
bg: Натиснете Напред, след което цъкнете на прозореца,\nкойто искате да прихванете.\nПрихващането ще започне автоматично след 5.\nЩе се прихваща само видеото.
cs: Stiskněte tlačítko Vpřed a pak klikněte do okna,\nkteré chcete zachytávat.\nZachytávání začne automaticky za 5 sekund.\nBude zachycen pouze obraz.
da: Tryk Næste og klik så på det vindue\ndu ønsker at optage.\nOptagelse vil automatisk starte efter 5 sekunder.\nKun video bliver optaget.
de: Drücken Sie Weiter und klicken Sie anschließend auf das Fenster,\nwelches Sie aufnehmen wollen.\nDie Aufnahme startet automatisch nach 5 Sekunden.\nNur Video wird aufgezeichnet.
he: יש ללחוץ על הבא ואז על החלון\nשברצונך ללכוד.\nהלכידה תתחיל אוטומטית לאחר 5 שניות.\nיילכד וידאו בלבד.
pt: Pressione Seguinte e depois clique na janela\nvoçê pretende capturar.\nA captura irá começar automaticamente em 5 segundos.\nApenas vídeo será capturado
pt_br: Pressione Prosseguir então clique na janela\nvocê quer capturar.\nCaptura irá inciar automaticamente depois de 5 segundos.\nSomente vídeo será capturado.
ru: Нажмите Далее, затем нажмите на окно\nкоторое вы хотите захватить.\nЗахват начнется автоматически через 5 секунд.\nБудет захвачено только видео.
tr: Yakalamak istediğiniz pencere için\nönce İleriye basın ve o pencereye tıklayın.\nYakalama 5 saniye sonra otomatik olarak başlar.\nSadece Video yakalanacaktır.

source: This plugin wil allow you to capture you applications under PlayOnLinux
bg: Тази приставка ще ви позволи да прихващане приложенията си под PlayOnLinux
cs: Tento zásuvný modul vám umožní zachytávat aplikace pod PlayOnLinux
da: Dette udvidelsesmodul tillader dig at optage dit program under PlayOnLinux
de: Diese Erweiterung erlaubt es Ihnen, die Anwendungen in PlayOnLinux aufzunehmen
he: תוסף זה יאפשר לך ללכוד את היישומים שלך שתחת PlayOnLinux
pl: Plugin umożliwia przechwytywanie aplikacji pod PlayOnLinux
pt: Esta extensão irá possibilitar a captura de aplicações com o PlayOnLinux
pt_br: Este plugin irá habilitá-lo a capturar seus aplicativos através do PlayOnLinux
ru: Этот палгин позволяет выполнять видеозахват приложений, запущенных через PlayOnLinux
tr: Bu eklenti PlayOnLinux altındaki uygulamalarınızı yakalamanızda size yardımcı olur

source: Ubuntu users must add the MEDIBUNTU repository\nfor this conversion format to work properly.
bg: Потребителите на Убунту трябва да добавят хранилището\nна MEDIBUNTU, за да работи правилно това конвертиране.
cs: Uživatelé Ubuntu musejí přidat zdroj MEDIBUNTU,\naby kódování proběhlo správně.
da: Ubuntu bruger skal tilføjge MEDIBUNTU arkivet\nfor at dette konverteringsformat skal fungere ordentlig.
de: Ubuntunutzer müssen die MEDIBUNTU-Paketquelle\nfür dieses Konvertierungsformat hinzufügen, um problemfrei arbeiten zu können.
es: Los usuarios de Ubuntu deben añadir el repositorio MEDIBUNTU\n para que la conversión de formatos funcione correctamente.
he: על משתמשי אובונטו להוסיף את המאגר MEDIBUNTU\nכדי שהמרת סוגים זו תעבוד כראוי.
pl: Użytkownicy Ubuntu muszą dodać repozytoria MEDIBUNTU\nby móc skonwertować do wybranego formatu prawidłowo.
pt: Utilizadores de Ubuntu deverão adicionar o repositório do MEDIBUNTU\n para que a conversão para este formato seja feita correctamente.
pt_br: Usuários de Ubuntu precisam adicionar o repositório MEDIBUNTU\npara esse formato de conversão funcionar corretamente.
ru: Пользователи Ubuntu должны добавить репозиторий Medibuntu\nдля поддержки этого формата.
tr: Ubuntu kullanıcıları bu çeviri biçiminin doğru çalışması için\nMEDIBUNTU deposunu eklemelidirler.
