Repository: PlayOnLinux/PlayOnLinux_3
Catalog: lang/po/*.po
Languages: bg, cs, da, de, el, es, he, hu, it, ja, nl, pl, pt, pt_br, ru, sk, tr, uk

source: Warning: For correct video encoding,\nresolution MUST be a multiple of 16
bg: Внимание: За правилно видео кодиране\nразделителната способност ТРЯБВА да е кратна на 16
cs: Varování: Pro správné kódování videa,\nMUSÍ být rozlišení násobkem 16
da: Advarsel: For korrekt videokodning,\n SKAL opløsningen være et multiplum af 16
de: Warnung: Für eine korrekte Video-Kodierung MUSS die Auflösung ein Vielfaches von 16 sein
es: Advertencia: Para una correcta codificación de vídeo,\nla resolución DEBE ser un múltiplo de 16
he: אזהרה: כדי לקבל הצפנה נכונה של הווידאו,\nעל הרזולוציה להיות בכפולות של 16
pl: Uwaga: Do poprawnego kodowania wideo,\nrodzielczość MUSI być wielokrotnością 16
pt: Advertência: Para codificação correcta do vídeo,\na resolução DEVE ser um múltiplo de 16
pt_br: Aviso: Para a forma correta de codificação de vídeo,\na resolução PRECISA ser múltiplo de 16
ru: Внимание, для корректного кодирования видео,\nразрешение ДОЛЖНО БЫТЬ кратно 16!
tr: Uyarı: Doğru video işlemesi için,\nçözünürlük 16 ve üzeri OLMALIdır

source: Which application do you want to apply the modification to?
bg: Към кое приложение желаете да приложите модификацията?
cs: Na kterou aplikaci chcete použít změny?
da: Hvilket program ønsker du at anvende ændringen på?
de: Auf welche Anwendung möchten Sie die Änderung anwenden?
es: ¿A qué aplicación quiere aplicar la modificación?
he: על איזה יישום ברצונך להחיל את השינויים?
pl: Do jakiej aplikacji chcesz wykonać modyfikacje?
pt: A que aplicação voçê deseja aplicar estas alterações?
pt_br: Em qual aplicação você gostaria de efetuar a modificação?
ru: К которому приложению вы хотите применить модификацию?
tr: Uyarlamayı hangi uygulamaya yapmak istersiniz?

source: You must choose a capture to convert
bg: Трябва да изберете прихванат файл за конвертиране
cs: Musíte zvolit záznam pro převod
da: Du skal vælge den optagelse der skal konverteres
de: Sie müssen eine Aufnahme zum Konvertieren wählen
es: Debe elegir una captura a convertir
he: עליך לבחור בלכידה להמרה
pl: Musisz wskazać nagrany plik do konwersji
pt: Tem de escolher um captura para converter
pt_br: Você precisa escolher uma captura para converter
ru: Вы должны выбрать файл видеозахвата для конвертации
tr: Dönüştürme için bir yakalama seçmelisiniz

source: You must choose a capture to read
bg: Трябва да изберете прихванат файл за прочитане
cs: Musíte zvolit záznam pro čtení
da: Du skal vælge den optagelse der skal læses
de: Sie müssen eine Aufnahme zum Einlesen wählen
es: Debe elegir una captura a leer
he: עליך לבחור בלכידה לקריאה
pl: Musisz wybrać plik z nagraniem do odczytania
pt: Tem de escolher uma captura para ler
pt_br: Você precisa escolher uma captura para ler
ru: Вы должны выбрать захваченное видео для чтения
tr: Okuma için bir yakalama seçmelisiniz

source: Choose an application
bg: Изберете приложение
cs: Vyberte aplikaci
da: Vælg et program
de: Wählen Sie eine Anwendung
es: Elija una aplicación
he: בחירת יישום
pl: Proszę wybrać aplikację
pt: Escolha uma aplicação
pt_br: Escolha um aplicativo
ru: Выберите приложение
tr: Bir uygulama seçin

source: Operation done
bg: Операцията е завършена
cs: Operace provedena
da: Handlingen gennemført
de: Vorgang abgeschlossen
es: Operación realizada
he: התהליך הושלם
pl: Operacja wykonana
pt: Operação efectuada
pt_br: Operação finalizada
ru: Операция завершена
tr: İşlem tamamlandı

source: Welcome in Detour, a plugin witch enable you to create post-install shorcuts.
bg: Добре дошли в Отклонение, приставка позволяваща ви да създадете препратки след инсталацията.
cs: Vítejte v Detour, jedná se o zásuvný modul, který umožňuje vytvořit poinstalační zástupce.
da: Velkommen i Detour, et modul der gør dig i stand til at oprette efter-installation genveje.
de: Wilkommen bei Detour, einer Erweiterung, die es Ihnen ermöglicht, Verknüpfungen nach einer Installation anzulegen.
es: Bienvenido a Detour, un complemento que le permite crear atajos de post instalación.
he: ברוך בואך ל־Detour (מעקף), תוסף המאפשר לך ליצור קיצורי דרך לאחר ההתקנה.
pl: Witamy w Detour, plugin umożliwia tworzenie skrótów po instalacji.
pt: Bem vindo ao Detour, a extensão que possibilita a criação de atalhos pós-instalação
pt_br: Bem-vindo ao Detour, um plugin que habilita você a criar atalhos pós-instalação.
ru: Добро пожаловать в Detour, плагин позволяющий создавать ярлыки после установки.
tr: Kurulum sonrası kısayollar oluşturmanızı sağlayan Detour eklentisine hoş geldiniz.

source: Manual installation
bg: Ръчно инсталиране
cs: Manuální instalace
da: Manuel installation
de: Manuelle Installation
el: Μη αυτόματη εγκατάσταση
es: Instalación manual
he: התקנה ידנית
hu: Kézi telepítés
it: Installazione manuale
ja: 手動インストール
nl: Handmatige installatie
pl: Instalacja ręczna
pt: Instalação manual
pt_br: Instalação manual
ru: Установка вручную
sk: Manuálna inštalácia
tr: El ile kurulum

source: Would you like to create a shortcut to the application in PlayOnLinux?\nIf you patched a game, you should probably select no.
bg: Желаете ли да създадете препратка към приложението в PlayOnLinux?\nАко сте приложили кръпка към игра, вероятно трябва да изберете не.
cs: Chcete vytvořit zástupce aplikace do PlayOnLinuxu?\nPokud vlastníte patch hry, měli by jste zvolit ne.
da: Vil du oprette en genvej til programmet i PlayOnLinux?\ nHvis du tilføjet en rettelse til et spil, bør du nok vælge nej.
de: Möchten Sie eine Verknüpfung zu dieser Anwendung in PlayOnLinux erstellen?\nFalls sie eine Korrektur (Patch) für das Spiel installiert haben, sollten sie besser "nein" wählen.
es: ¿Quiere crear un enlace a la aplicación en PlayOnLinux?\nSi ha modificado un juego, probablemente deba elegir no.
he: האם ברצונך ליצור קיצור דרך ליישום ב־PlayOnLinux?\n אם המשחק נפרץ, עדיף לבחור ב"לא".
it: Desideri creare un collegamento all'applicazione in PlayOnLinux?\nse hai un gioco patchato dovresti selezionare no.
pl: Czy chcesz utworzyć skrót dla swojej aplikacji w PlayOnLinux? \nJeżeli nie zamierzasz już modyfikować (aktualizować) programu\nnajprawdopodobniej powinieneś wybrać TAK
pt: Gostaria de criar um atalho para a aplicação em PlayOnLinux?\nSe você alterou um jogo, você provavelmente deve escolher não.
pt_br: Você gostaria de criar um atalho para a aplicação no PlayOnLinux?\nSe você atualizou um jogo, você provavelmente selecionará não.
ru: Вы хотите создать ссылку на приложение в среде PlayOnLinux? Если вы самостоятельно изменяли настройки запуска, скорее всего вам следует выбрать «Нет».
tr: Uygulamanın kısayolunu playonlinux içerisinde oluşturmak ister misiniz?\nEğer sadece oyun yaması yüklediyseniz büyük olasılıkla hayırı seçmeniz gerekebilir.

source: Select the program's executable file.
bg: Изберете изпълнимият файл на програмата
cs: Vybrat spouštěcí soubor programu.
da: Vælg programmets kørbare fil.
de: Wählen Sie die ausführbare Datei der Anwendung.
es: Seleccione el archivo ejecutable del programa.
he: נא לבחור את קובץ ההפעלה של המשחק.
it: Seleziona il file eseguibile del programma
pl: Proszę wskazać plik uruchamiający.
pt: Selecione o ficheiro executável do programa.
pt_br: Selecione o arquivo de programa executável.
ru: Выберите исполняемый файл программы.
tr: Programın çalıştırılabilir dosyasını seçin.

source: Please choose a name for the shortcut.
bg: Моля изберете име за препратката.
cs: Prosím vyberte jméno pro zástupce.
da: Vælg venligst et navn for genvejen.
de: Bitte wählen Sie einen Namen für die Verknüpfung.
es: Elija un nombre para el enlace.
he: נא לבחור את השם עבור קיצור הדרך.
it: Per favore scegli un nome per il collegamento.
pl: Proszę wprowadzić nazwę dla swojego skrótu.
pt: Por favor escolha um nome para o atalho.
pt_br: Por favor, escolha um nome para o atalho.
ru: Пожалуйста, выберите имя для ярлыка.
tr: Lütfen kısayol için bir isim seçin.

source: What is your program's prefix?
bg: Каква е представката на програмата ви?
cs: Jaké je označení programu?
da: Hvad er dit programs præfiks
de: Was ist das Präfix Ihres Programmes?
es: ¿Cuál es el prefijo de su programa?
he: מהי הקידומת של התכנית שלך?
it: Qual è il prefisso del tuo programma?
pl: Jakie jest środowisko twojego programu?
pt: Qual é o prefixo da aplicação?
pt_br: Qual é o prefixo do seu programa?
ru: Каков префикс вашей программы?
tr: Programınızın ön eki nedir?

source: Are you sure you want to delete this prefix?
bg: Сигурни ли сте, че желаете да изтриете тази представка?
cs: Jste si jistý, že chcete smazat toto označení?
da: Er du sikker på at du ønsker at slette dette præfiks?
de: Sind Sie sicher, dass Sie dieses Präfix löschen wollen?
es: ¿Está seguro de que quiere eliminar este prefijo?
he: האם באמת ברצונך למחוק קידומת זו?
it: Sei sicuro che vuoi cancellare questo prefisso?
pl: Jesteś pewien usunięcia tego środowiska?
pt: Tem a certeza que quer eliminar este prefixo?
pt_br: Você tem certeza de que deseja apagar este prefixo?
ru: Вы уверены, что хотите удалить этот префикс?
tr: Bu ön eki silmek istediğinizden emin misiniz?

source: The prefix has been deleted.
bg: Представката беше изтрита.
cs: Označení bylo smazáno.
da: Præfikset er blevet slettet.
de: Das Präfix wurde gelöscht.
es: Se ha eliminado el prefijo.
he: הקידומת נמחקה.
it: Il prefisso è stato cancellato.
pl: Środowisko zostało usunięte pomyślnie.
pt: O prefixo foi eliminado.
pt_br: O prefixo foi apagado.
ru: Префикс был удален.
tr: Ön ek silindi.

source: Welcome to PlayOnLinux's manual installation wizard.\n\nThis script will allow you to install any program on PlayOnLinux and use it with all the tools (WineConfig, AdvancedWineConfiguration, Capture, etc.) as if it had been installed with an official script.\n\nWarning: We are unable to guarantee that your application will work perfectly.
bg: Добре дошли в Помощника за ръчно инсталиране на PlayOnLinux.\n\nТози скрипт ще ви помогне да инсталирате програма в PlayOnLinux и да я използвате с всички инструменти (Настройки на Wine, Разширени настройки на Wine, Прихващане и др.), все едно че е инсталирана с официален скрипт.\n\nВнимание: Не можем да гарантираме, че приложението ви ще работи идеално.
cs: Vítejte v průvodci PlayOnLinux manuální instalace.\n\nTento skript pomůže nainstalovat jakýkoliv program pomocí PlayOnLinuxu a používat všechny nástroje (WineConfig, AdvancedWineConfiguration, Capture, a další), jako by byl nainstalovaný oficiálním skriptem.\n\nUpozornění: Není možné zaručit že aplikace bude pracovat bezchybně.
da: Velkommen til PlayOnLinuxs manuel installationsguide.\n\nDette skript vil tillade dig at installere et hvilket som helst program på PlayOnLinux og bruge det med alle værktøjer (WineConfig, AdvancedWineConfiguration, Optagelse osv.), som om det var blevet installeret med et officielt skript.\n\nAdvarsel: Vi kan ikke garantere at dit program vil fungere perfekt.
de: Willkommen beim PlayOnLinux-Assistenten für manuelle Installationen.\n\nDieses Skipt ermöglicht es Ihnen, jedes beliebige Programm in PlayOnLinux zu installieren und dabei, wie bei einer Installation mit einem offiziellen Skript, alle Hilfswerkzeuge (Wine Konfiguration, Erweiterte Wine Konfiguration, Aufnahme, usw.) zu verwenden.\n\nWarnung: Wir können nicht garantieren, dass Ihre Anwendung fehlerfrei funktionieren wird.
es: Bienvenido al asistente de instalación manual de PlayOnLinux.\n\nEste script le permitirá instalar cualquier programa en PlayOnLinux y utilizarlo con todas las herramientas (WineConfig, AdvancedWineConfiguration, Capture, etc.) como si hubiese sido instalado con un script oficial.\n\nAtención: no podemos garantizar que su aplicación funcione correctamente.
he: ברוך בואך לאשף ההתקנה הידנית של PlayOnLinux.\n\nסקריפט זה יאפשר לך להתקין כל תכנית על גבי PlayOnLinux ולהשתמש בכל הכלים (WineConfig,‏ AdvancedWineConfiguration,‏ Capture וכו׳) כאילו הם הותקנו באמצעות הסקריפט הרשמי.\n\nאזהרה: איננו יכולים להבטיח שהיישום שלך יעבוד בצורה מושלמת.
it: Benvenuto al manuale di installazione di PlayOnLinux.\n\nQuesto script vi permetterà di installare qualsiasi programma su PlayOnLinux e di usarlo con qualsiasi strumento (WineConfig, AdvancedWineConfiguration, Capture, etc.) come se fosse stato installato con la versione originale dello script.\n\nAttenzione: Non possiamo garantire il funzionamento corretto delle tue applicazioni.
pl: Witaj w manualnym kreatorze instalacyjnym PlayOnLinux.\n\nTen kreator pozwoli ci zainstalować program tak jak by był instalowany przez normalny skrypt, możliwe jest używanie narzędzi (typu WineConfig, AdvancedWineConfiguration, Capture, itp.)\n\nUwaga: Proszę pamiętać ,że nikt nie gwarantuje prawidłowe działanie instalowanej aplikacji.
pt: Bem vindo ao assistente de instalação manual do PlayOnLinux.\n\nEste script irá permitir instalar qualquer aplicação no PlayOnLinux e usa-la com todas as ferramentas (WineConfig, Configuração Avançada do Wine, Captura, etc ) como se tivesse sido instalada com uma script oficial.\n\nAdvertência: não somos capazes de garantir que a aplicação que escolher irá funcionar na perfeição.
pt_br: Bem-vindo à instalação manual do PlayOnLinux.\n\nEste script irá habilitar você de instalar qualquer programa no PlayOnLinux e usá-lo com todas as ferramentas (WineConfig, ConfiguraçãoAvançadaWine, Captura, etc.) como se tivesse sido criado com um script oficial.\n\nAtenção:Nós somos incapazes de garantir que seu aplicativo irá funcionar corretamente.
ru: Добро пожаловать в мастер ручной установки PlayOnLinux!\n\nЭтот сценарий позволит вам установить любую программу в окружении PlayOnLinux и использовать её совместно с инструментами PlayOnLinux (WineConfig, AdvancedWineConfiguration, Capture, и т.д.) тем же самым образом, как если бы она была установлена с помощью официального сценария.\n\nВнимание: гарантия того, что ваша программа будет работать идеально не предоставляется!
tr: PlayOnLinux el ile kurulum sihirbazına hoş geldiniz.\n\nBu betik herhangi bir programı PlayOnLinux'a kurmanıza yardımcı olacak ve çeşitli araçlar (WineConfig, AdvancedWineConfiguration, Görüntü Yakala, vb.) ile sanki resmi betik vasıtasıyla kurulum yapmışcasına kullanmanızı sağlayacaktır. \n\nUyarı: Uygulamanızın tam anlamıyla çalışacağını garanti edemeyiz.

source: Install a program in a new prefix
bg: Инсталиране на програма в нова представка
cs: Instalovat program v novém prefixu
da: Installerer et program i et nyt præfiks
de: Ein Programm in einem neuen Präfix installieren
el: Εγκατάσταση ενός προγράμματος σε ένα νέο πρόθεμα
es: Instalar un programa en un nuevo prefijo
he: התקנת תכנית בקידומת חדשה
hu: Program telepítése új előtagba (prefix)
it: Installa un programma in un nuovo prefisso
ja: 新しいWine環境にアプリケーションをインストールする
nl: Installeer een programma in een nieuwe prefix
pl: Zainstaluj program w nowym środowisku
pt: Instalar o programa com um novo prefixo
pt_br: Instalar um programa em um novo prefixo
ru: Установить программу в новый префикс
sk: Inštalácia programu v novom Profile
tr: Yeni bir öneke bir program kur

source: Edit an existing application
bg: Редактиране на съществуващо приложение
cs: Upravit existující aplikace
da: Rediger et eksisterende program
de: Eine existierende Anwendung bearbeiten
es: Editar una aplicación existente
he: עריכת יישום קיים
it: Modifica un'applicazione esistente
pl: Zainstaluj program w istniejącym środowisku
pt: Editar uma aplicação existente
pt_br: Editar um aplicativo existente
ru: Изменить существующее приложение
tr: Varolan bir uygulamayı ekle

source: Delete a prefix
bg: Изтриване на представка
cs: Smazat prefix
da: Slet et præfiks
de: Ein Präfix entfernen
el: Διαγραφή ενός προθέματος
es: Borrar un prefijo
he: מחיקת קידומת
hu: Előtag (prefix) törlése
it: Elimina un prefisso
ja: Wine環境の削除
nl: Verwijder een prefix
pl: Usuń środowisko
pt: Eliminar um prefixo
pt_br: Apagar um prefixo
ru: Удалить префикс
sk: Zmazať profil
tr: Bir ön ek sil

source: What would you like to do?
bg: Какво бихте искали да направите?
cs: Co si přejete udělat?
da: Hvad ønsker du at gøre?
de: Was möchten Sie tun?
es: ¿Qué le gustaría hacer?
he: מה ברצונך לעשות?
it: Cosa vorresti fare?
pl: Co chcesz zrobić?
pt: O que deseja fazer?
pt_br: O que você gostaria de fazer?
ru: Что бы вы хотели сделать?
tr: Ne yapmak istersiniz?

source: Please type a name for your application's Wine prefix.\nThis name shouldn't contain spaces.
bg: Моля напишете име за представката на Wine за вашето приложение.\nИмето не трябва да съдържа интервали.
cs: Prosím napište název Wine prefixu pro vaši aplikaci.\nTento název by neměl obsahovat mezery.
da: Indtast et navn til dit programs wine-præfiks. \ NDette navn må ikke indeholde mellemrum.
de: Bitte wählen Sie einen Namen für das Wine-Präfix Ihrer Anwendung.\nDieser Name sollte keine Leerzeichen enthalten.
es: Introduzca un nombre para el prefijo Wine de su aplicación.\nEste nombre no puede contener espacios.
he: נא להקליד שם עבור קידומת ה־Wine של היישום שלך.\nשם זה לא יכול להכיל רווחים.
it: Per favore scrivi il nome del prefisso della tua applicazione Wine.\nRicordati di non inserire spazi.
pl: Proszę wprowadzić krótką nazwę środowiska Wine dla twojej aplikacji.\nNazwa ta nie może zawierać spacji.
pt: Por favor escreva um nome para o prefixo das suas aplicações Wine.\nEste nome não pode conter espaços em branco.
pt_br: Por favor digite um nome para o prefixo de aplicação do Wine.\nEste nome não pode conter espaços.
ru: Пожалуйста, введите имя для префикса вашего Wine приложения.\nЭто имя не должно содержать пробелов.
tr: Lütfen uygulamanızın Wine ön eki için bir isim girin.\nBu isim boşluklar içermemelidir.

source: Assign a Wine version to a program
bg: Определяне на версия на Wine за приложение
cs: Přiřadit verzi Wine k programu
da: Tildel en Wine version til at program
de: Einem Programm eine Wine-Version zuordnen
es: Asignar una versión de Wine a un programa
he: הקצאת גרסת Wine לתכנית
it: Assegna una versione di Wine ad un programma
pl: Przypisz konkretną wersję Wine dla instalowanego programu
pt: Atribuir uma versão Wine a uma aplicação
pt_br: Atribuir uma versão do Wine ao programa
ru: Назначить программе версию Wine
tr: Bir Wine sürümünü program ile ilişkilendir

source: Use WineTricks
bg: Използване на WineTricks
cs: Použít Winetricks
da: Brug WineTricks
de: WineTricks benutzen
el: Χρησιμοποιήστε τα WineTricks
es: Usar WineTricks
he: שימוש ב־WineTricks
it: Usa WineTricks
nl: Gebruik WineTricks
pl: Użyj WineTricks
pt: Usar o WineTricks
pt_br: Utilizar o Winetricks
ru: Использование WineTricks
sk: Použite WineTriky
tr: WineTricks kullan

source: Configure Wine
bg: Настройване на Wine
cs: Nastavení Wine
da: Konfigurer Wine
de: Wine konfigurieren
es: Configurar Wine
he: הגדרת Wine
it: Configura Wine
pl: Skonfiguruj Wine
pt: Configurar o Wine
pt_br: Configurar o Wine
ru: Настроить Wine
tr: Wine'ı Yapılandır

source: What would you like to do before installation?
bg: Какво бихте искали да направите преди инсталирането?
cs: Co si přejete udělat před instalací?
da: Hvad ønsker du at gøre før installation?
de: Was möchten Sie vor der Installation tun?
es: ¿Qué quiere hacer antes de la instalación?
he: מה ברצונך לעשות בטרם ההתקנה?
it: Cosa vorresti fare prima dell'installazione?
pl: Czy chcesz zrobić coś jeszcze przed rozpoczęciem instalacji?
pt: O que gostaria de fazer antes da instalação?
pt_br: O que você gostaria de fazer antes da instalação?
ru: Что вы хотите сделать перед установкой?
tr: Kurulumdan önce ne yapmak istersiniz?

source: Which version of Wine would you like to use?
bg: Коя версия на Wine бихте желали да използвате?
cs: Kterou verzi Wine chcete použít?
da: Hvilken version af Wine ønsker du at bruger?
de: Welche Wine-Version möchten Sie verwenden?
es: ¿Qué versión de Wine quiere utilizar?
he: באיזו גרסה של Wine ברצונך להשתמש?
it: Quale versione di Wine vorresti usare?
pl: Jakiej wersji Wine chcesz użyć?
pt: Que versão do Wine gostaria de usar?
pt_br: Que versão do Wine você gostaria de usar?
ru: Какую версию Wine использовать?
tr: Hangi sürüm Wine kullanmak istersiniz?

source: Please select the install file to run.
bg: Моля изберете инсталационния файл за изпълнение.
cs: Prosím vyberte instalační soubor ke spuštění.
da: Vælg venligst den installationsfil der skal køres
de: Bitte wählen Sie eine Installationsdatei zum Ausführen
es: Por favor, seleccione el archivo de instalación para ejecutar.
he: נא לבחור את קובץ ההתקנה להפעלה.
it: Per favore seleziona il file d'installazione da eseguire
pl: Proszę wskazać plik instalacyjny.
pt: Por favor selecione o ficheiro de instalação a executar.
pt_br: Por favor selecione o arquivo de instalação para executar.
ru: Для запуска выберите установочный файл.
tr: Lütfen çalıştırmak için kur dosyasını seçin.

source: You must choose a file!
bg: Трябва да изберете файл!
cs: Musíte vybrat soubor!
da: Du skal vælge en fil!
de: Sie müssen eine Datei wählen!
es: ¡Tiene que elegir un archivo!
he: עליך לבחור בקובץ!
it: Devi selezionare un file!
pl: Musisz wskazać plik!
pt: Tem de escolher um ficheiro!
pt_br: Você precisa escolher um arquivo!
ru: Необходимо выбрать файл!
tr: Bir dosya seçmelisiniz!

source: PlayOnLinux is installing your application...
bg: PlayOnLinux инсталира приложението ви...
cs: PlayOnLinux instaluje vaši aplikaci...
da: PlayOnLinux installere dit program...
de: PlayOnLinux installiert Ihre Anwendung...
es: PlayOnLinux está instalando su aplicación...
he: מערכת PlayOnLinux מתקינה את היישום שלך...
it: PlayOnLinux sta installando il tuo programma...
pl: PlayOnLinux instaluje twoją aplikację...
pt: O PlayOnLinux está a instalar a sua aplicação...
pt_br: PlayOnLinux está instalando seu aplicativo...
ru: PlayOnLinux устанавливает ваше приложение...
tr: PlayOnLinux uygulamanızı yüklüyor...

source: Please do not press Next until the installation has been completed.
bg: Моля не натискайте Напред докато инсталацията не приключи.
cs: Prosím nepokračujte tlačítkem "Další", dokud není instalace kompletní.
da: Tryk venligst ikke Næste inden installationen er fuldført.
de: Bitte drücken Sie nicht "Weiter", solange die Installation läuft.
es: Por favor, no presione Siguiente hasta que la instalación se haya completado.
he: נא לא ללחוץ על "הבא" עד להשלמת ההתקנה.
it: Per favore non premere Avanti fino a che l'installazione non è stata completata.
pl: Proszę wcisnąć Dalej wyłącznie w momencie zakończenia instalacji.
pt: Por favor não pressione o botão Seguinte até a instalação estar concluída.
pt_br: Por favor não pressione Prosseguir até que a instalação seja completada.
ru: Не нажимайте «Далее» пока не закончится установка.
tr: Lütfen kurulum tamamlanana kadar İleri tuşuna basmayın.

source: Autorun
bg: Автоматично стартиране
de: Automatisches Ausführen
el: Αυτόματη εκτέλεση
hu: Automatikus futtatás
it: Esecuzione automatica
ja: 自動起動
pt_br: Execução automática
ru: Автозапуск
sk: Autoštart
tr: Otomatik çalıştır

source: No setup location found in autorun.inf
bg: В autorun.inf не е намерено местоположение за инсталиране
cs: Umístění v autorun.inf neobsahuje instalační soubor.
da: Ingen setup afsnit fundet i autorun.inf
de: Kein Installationsverzeichnis in autorun.inf gefunden
el: Δεν βρέθηκε τοποθεσία εγκατάστασης στο autorun.inf
es: No se encontró ubicación del instalador en autorun.inf
he: לא נמצא מיקום התקנה ב־autorun.inf
hu: Nem találtam telepítő útvonalat az autorun.inf-ben
it: Non è presente la locazione del setup in autorun.inf
ja: autorun.infの中にセットアップ場所の記載が見当たりません。
nl: Geen setup locatie gevonden in autorun.inf
pl: Nie znaleziono informacji dotyczących położenia instalatora w pliku autorun.inf
pt: Não foi encontrada a localização do setup no antorun.inf
pt_br: Nenhum local de instalação encontrado no autorun.inf
ru: Не обнаружено местонахождение установщика в autorun.inf
sk: Nenájdený inštalačný súbor v autorun.inf
tr: autorun.inf dosyasında kur konumu bulunamadı
