Repository: PlayOnLinux/PlayOnLinux_3
Catalog: lang/po/*.po
Languages: bg, cs, da, de, el, es, he, hu, it, ja, nl, pl, pt, pt_br, ru, sk, tr, uk

source: Most downloaded
bg: Най-изтегляни
cs: Nejstahovanější
da: Mest hentet
de: Am meisten heruntergeladen
es: Más descargados
he: הנפוצים ביותר
it: Più scaricati
nl: Vaakst gedownload
pl: Najczęściej pobierane
pt: Mais transferido
pt_br: Mais baixados
ru: Наиболее часто загружаемые
sk: Často sťahované
tr: En çok indirilen

source: Patches
bg: Кръпки
cs: Záplaty
da: Rettelser
de: Korrekturen
es: Parches
he: פריצות
pl: Aktualizacje
pt: Correcções (patches)
pt_br: Correções
ru: Патчи
sk: Záplaty
tr: Yamalar

source: Testing
bg: Пробване…
cs: Testování
da: Tester
de: Testen
es: En pruebas
he: בדיקה
it: Sotto test
nl: Testen
pl: Testowe
pt: Em Teste
pt_br: Testando
ru: Тестирование
sk: Testovanie
tr: Sınanıyor

source: An updated version of PlayOnLinux is available.
bg: Налична е обновена версия на PlayOnLinux.
cs: Je dostupná aktualizovaná verze PlayOnLinux.
da: Der findes en opdateret version af PlayOnLinux.
de: Eine neuere Version von PlayOnLinux ist verfügbar.
el: Μια ανανεωμένη έκδοση του PlayOnLinux είναι διαθέσιμη.
es: Está disponible una actualización de PlayOnLinux.
he: ישנה גרסה עדכנית יותר של PlayOnLinux הזמינה להורדה.
it: Una versione aggiornata di PlayOnLinux è disponibile.
nl: Er is een nieuwe versie van PlayOnLinux beschikbaar.
pl: Dostępna jest nowsza wersja PlayOnLinux.
pt: Uma versão mais recente do PlayOnLinux está disponível.
pt_br: Uma versão atualizada do PlayOnLinux está disponível.
ru: Доступна обновлённая версия PlayOnLinux.
sk: K dispozícii nová verzia PlayOnLinux.
tr: PlayOnLinux'un daha güncel bir sürümü mevcut.

source: You do not seem to be connected to the Internet.
bg: Изглежда, че нямате връзка към Интернет.
cs: Vypadá to, že nejste připojeni k internetu.
da: Det ser ikke ud til at du har forbindelse til Internettet.
de: Sie scheinen nicht mit dem Internet verbunden sein.
es: Parece que no está conectado a Internet.
he: נראה כי אין לך חיבור לאינטרנט.
pl: Wygląda na to, że nie ma połączenia z Internetem.
pt: Não aparenta estar ligado à Internet.
pt_br: Você parece não estar conectado à Internet.
ru: Судя по всему, вы не подключены к интернету.
tr: İnternete bağlı olmadığınız gözüküyor.

source: Your are using a development version, be careful.
bg: Вие използвате версия в процес на разработка, внимавайте.
cs: Používáte vývojovou verzi, buďte opatrní.
da: Du benytter en udviklingsversion, vær forsigtig.
de: Sie verwenden eine Entwicklerversion, seien Sie vorsichtig.
es: Está utilizando la versión de desarrollo, tenga cuidado.
he: הגרסה בה נעשה שימוש היא גרסת פיתוח, נא להיזהר.
pl: Używasz wersji rozwojowej, proszę zachować ostrożność.
pt: Está a usar uma versão de desenvolvimento, seja cauteloso.
pt_br: Você está usando uma versão em desenvolvimento, fique atento.
ru: Осторожно, вы используете нестабильную версию!
tr: Dikkatli olun, bir geliştirme sürümü kullanıyorsunuz.

source: You seem to be using the Offline PlayOnLinux plugin.
bg: Изглежда използвате приставката Извън линия за PlayOnLinux.
cs: Vypadá to, že používáte zásuvný modul Offline.
da: Det ser ud til at du bruger Offline PlayOnLinux udvidelsesmodulet.
de: Sie scheinen die Offline-PlayOnLinux-Erweiterung zu verwenden.
he: נראה כי נעשה שימוש בתוסף הלא מקוון של PlayOnLinux.
pl: Wygląda na to, że używasz wtyczki PlayOnLinux Offline
pt: Aparenta estar a usar a extensão de modo Offline PlayOnLinux.
pt_br: Você parece estar usando o plugin Offline PlayOnLinux.
ru: Судя по всему, вы используете плагин PlayOnLinux Offline.
tr: Çevrimdışı bir PlayOnLinux eklentisi çalıştırıyorsunuz.

source: Internal error when starting GUI. Please file a bug report ASAP!
bg: Вътрешна грешка при стартиране на графичния интерфейс. Моля попълнете доклад за грешка възможно най-скоро!
cs: Vnitřní chyba při spouštění GUI. Prosím vyplňtel hlášení o chybě ASAP!
da: Intern fejl ved opstart af GUI. Indberet venligst en fejlrapport snarest mulig!
de: Interner Fehler beim Starten der GUI. Bitte erstellen Sie baldmöglichst einen Fehlerbericht!
es: Error interno cuando se iniciaba el entorno gráfico. ¡Envíe informe de errores cuanto antes!
he: אירעה שגיאה בעת אתחול המנשק הגרפי. נא לשלוח דיווח על כך בהקדם האפשרי!
pl: Wystąpił błąd wewnętrzny podczas uruchamiania GUI. Proszę wypisać raport błędu ASAP!
pt: Erro interno ao iniciar a interface gráfica. Por favor submeta os detalhes do erro assim que possível!
pt_br: Erro interno ao iniciar GUI. Por favor envie um relatório de bug ASAP!
ru: Внутренняя ошибка при запуске графического интерфейса. Пожалуйста, отправьте сообщение об ошибке как можно скорее!
tr: Grafiksel Kullanıcı Arabirimi başlatılırken dahili bir hata oluştu. Lütfen EN KISA ZAMANDA bir hata bildirimi yapın!

source: Run
bg: Изпълнение
cs: Spustit
da: Kør
de: Ausführen
el: Εκτέλεση
es: Lanzar
he: הפעלה
hu: Futtatás
it: Esegui
ja: 実行
nl: Uitvoeren
pl: Uruchom
pt: Executar
pt_br: Executar
ru: Запуск
sk: Spustiť
tr: Çalıştır
uk: Запуск

source: Install
bg: Инсталиране
cs: Nainstalovat
da: Installer
de: Installieren
el: Εγκατάσταση
es: Instalar
he: התקנה
hu: Telepítés
it: Installa
ja: インストール
nl: Installeer
pl: Zainstaluj
pt: Instalar
pt_br: Instalar
ru: Установка
sk: Pridať
tr: Kur
uk: Встановлення

source: Remove
bg: Премахване
cs: Odebrat
da: Fjern
de: Entfernen
el: Αφαίρεση
es: Quitar
he: הסרה
hu: Eltávolítás
it: Rimuovi
ja: 削除
nl: Verwijderen
pl: Usuń
pt: Remover
pt_br: Remover
ru: Удаление
sk: Odobrať
tr: Kaldır
uk: Видалення

source: Refresh the repository
bg: Обновяване на хранилището
cs: Obnovit zdroje
da: Genopfrisk arkivet
de: Paketquellen aktualisieren
el: Ανανέωση του αποθετηρίου
es: Actualizando el repositorio
he: רענון המאגר
it: Aggiorna il repository
nl: Ververs de softwarebron
pl: Odśwież repozytoria
pt: Actualizar o repositório
pt_br: Atualizar o repositório
ru: Обновление репозитория
sk: Znovunačítanie repozitárov
tr: Depoyu yenile

source: Exit
bg: Изход
cs: Ukončit
da: Afslut
de: Beenden
el: Έξοδος
es: Salir
he: יציאה
hu: Kilépés
it: Esci
ja: 終了
nl: Sluiten
pl: Wyjście
pt: Sair
pt_br: Sair
ru: Выход
sk: Koniec
tr: Çıkış
uk: Вихід

source: Manage Wine versions
bg: Управление на версиите на Wine
cs: Spravovat verze Wine
da: Håndter Wine versioner
de: Wine-Versionen verwalten
es: Gestiona versiones de Wine
he: ניהול הגרסאות של Wine
it: Gestisci la versione di Wine
pl: Zarządzanie wersjami Wine
pt: Gerir versões Wine.
pt_br: Gerenciar versões do Wine
ru: Управление версиями Wine
tr: Wine sürümlerini yönet

source: PlayOnLinux debugger
bg: Изчистване на грешки към PlayOnLinux
cs: Ladič PlayOnLinux
da: PlayOnLinux fejlsøger
de: PlayOnLinux-Fehlerbehebung
el: PlayOnLinux αποσφαλματωτής
es: Depurador PlayOnLinux
he: מנפה השגיאות של PlayOnLinux
hu: PlayOnLinux konzol
ja: PlayOnLinuxデバッカー
pl: Terminal PlayOnLinux
pt_br: Debugger PlayOnLinux
ru: Отладчик PlayOnLinux
tr: PlayOnLinux hata ayıklayıcı

source: General
bg: Общи
cs: Obecné
da: Generelt
de: Allgemein
el: Γενικά
he: כללי
hu: Általános
it: Generale
ja: 標準
nl: Algemeen
pl: Ogólne
pt: Geral
pt_br: Geral
ru: Основные
sk: Všeobecné
tr: Genel

source: Environment
bg: Обкръжение
cs: Prostředí
da: Miljø
de: Umgebung
el: Περιβάλλον
es: Entorno
he: סביבה
hu: Környezet
it: Ambiente
ja: 環境設定
nl: Omgeving
pl: Środowisko
pt: Ambiente
pt_br: Ambiente
ru: Окружение
sk: Prostredie
tr: Ortam

source: System
bg: Система
cs: Systém
el: Σύστημα
es: Sistema
he: מערכת
hu: Rendszer
it: Sistema
ja: システム
nl: Systeem
pt: Sistema
pt_br: Sistema
ru: Система
sk: Systém
tr: Sistem

source: Plugins
bg: Приставки
cs: Zásuvné moduly
da: Udvidelsesmoduler
de: Erweiterungen
es: Complementos
he: תוספים
hu: Bővítőmodulok
ja: プラグイン
pl: Wtyczki
ru: Плагины
sk: Pluginy
tr: Eklentiler

source: Plugin manager
bg: Управление на приставките
cs: Správce zásuvných modulů
da: Håndtering til udvidelsesmoduler
de: Erweiterungen-Verwaltung
es: Gestor de plugin
he: מנהל התוספים
it: Gestore plugin
pl: Menedżer wtyczek
pt: Gestor de extensões
pt_br: Gerenciador de Plugin
ru: Менеджер плагинов
tr: Eklenti yöneticisi

source: About
bg: Относно
cs: O programu
da: Om
de: Über
el: Σχετικά...
es: Acerca de
he: על אודות
hu: Névjegy
it: Informazioni
ja: 情報
nl: Over
pl: O programie
pt: Acerca
pt_br: Sobre
ru: О программе
sk: O programe
tr: Hakkında
uk: Про програму

source: Donate
bg: Направи дарение
cs: Darovat
da: Donér
de: Spenden
es: Donación
he: תרומה
it: Fai una donazione
nl: Doneer
pl: Wesprzyj nas
pt: Fazer um donativo
pt_br: Faça uma doação
ru: Пожертвовать
sk: Prispejte
tr: Bağış

source: File
bg: Файл
cs: Soubor
da: Fil
de: Datei
el: Αρχείο
es: Archivo
he: קובץ
hu: Fájl
ja: ファイル
nl: Bestand
pl: Plik
pt: Ficheiro
pt_br: Arquivo
ru: Файл
sk: Súbor
tr: Dosya
uk: Файл

source: Tools
bg: Инструменти
cs: Nástroje
da: Funktioner
de: Werkzeuge
el: Εργαλεία
es: Herramientas
he: כלים
hu: Eszközök
it: Strumenti
ja: ツール
nl: Gereedschap
pl: Narzędzia
pt: Ferramentas
pt_br: Ferramentas
ru: Утилиты
sk: Nástroje
tr: Araçlar
uk: Утиліти

source: Settings
bg: Настройки
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Opciones
he: הגדרות
hu: Beállítások
it: Impostazioni
ja: 設定
nl: Instellingen
pl: Ustawienia
pt: Definições
pt_br: Configurações
ru: Настройки
sk: Nastavenia
tr: Ayarlar
uk: Налаштування

source: Help
bg: Помощ
cs: Nápověda
da: Hjælp
de: Hilfe
el: Βοήθεια
es: Ayuda
he: עזרה
hu: Súgó
it: Aiuto
ja: ヘルプ
pl: Pomoc
pt: Ajuda
pt_br: Ajuda
ru: Помощь
sk: Pomoc
tr: Yardım
uk: Допомога

source: Configure this application
bg: Настройване на това приложение
cs: Nastavit tuto aplikaci
da: Konfigurer dette program
de: Diese Anwendung konfigurieren
el: Προσαρμογή αυτής της εφαρμογής
es: Configurar esta aplicación
he: הגדרת יישום זה
it: Configura questa applicazione
nl: Configureer deze toepassing
pl: Skonfiguruj wybraną aplikację
pt: Configurar esta aplicação
pt_br: Configurar este aplicativo
ru: Настройка приложения
sk: Nastaviť túto aplikáciu
tr: Bu uygulamayı yapılandır

source: Close all
bg: Затваряне на всичко
cs: Zavřít všechny
da: Luk alle
de: Alle schließen
es: Cerrar todo
he: סגירת הכול
it: Chiudi tutto
nl: Alles sluiten
pl: Zamknij wszystko
pt: Fechar todos
pt_br: Fechar todos
ru: Закрыть все
sk: Zatvoriť všetko
tr: Tümünü kapat

source: Open the application's directory
bg: Отваряне на папката на приложението
cs: Otevřít složku aplikace
da: Åbn programbiblioteket
de: Anwendungsverzeichnis öffnen
es: Abre el directorio de la aplicación
he: פתיחת תיקיית היישום
it: Apri la cartella dell'applicazione
pl: Otwórz katalog aplikacji
pt: Abrir a directoria da aplicação
pt_br: Abrir o diretório do aplicativo
ru: Открыть в каталоге приложения
tr: Uygulamanın dizinini aç

source: Set the icon
bg: Задаване на иконата
cs: Nastavit ikonu
da: Angiv ikonet
de: Symbol festlegen
el: Ορίστε το εικονίδιο
es: Establecer el icono
he: הגדרת הסמל
it: Imposta l'icona
nl: Kies het pictogram
pl: Zmień ikonkę
pt: Definir um ícone
pt_br: Definir o ícone
ru: Установить значок
sk: Nastav ikonu
tr: Simge belirle

source: Close this application
bg: Затваряне на това приложение
cs: Zavřít tuto aplikaci
da: Lukke dette program
de: Diese Anwendung schließen
es: Cerrar esta aplicación
he: סגירת יישום זה
it: Chiudi questa applicazione
nl: Sluit deze toepassing
pl: Zamknij tą aplikację
pt: Fechar esta aplicação
pt_br: Fechar este aplicativo
ru: Закрыть приложение
sk: Uzavrieť aplikáciu
tr: Bu uygulamayı kapat

source: Run your Windows programs on Linux!
bg: Изпълнявайте своите Windows програми под Linux!
cs: Spusťte své aplikace pro Windows na Linuxu!
da: Kør dit Windowsprogram på Linux!
de: Bringen Sie ihre Windows-Programme unter Linux zum Laufen!
es: ¡Ejecuta tus programas de Windows en Linux!
he: הפעלת תכניות ה־Windows שלך בלינוקס!
it: Esegui il tuo programma Windows su Linux!
pl: Uruchamiaj programy Windows na systemie Linux!
pt: Correr os seus programas de Windows em Linux!
pt_br: Execute seus programas do Windows no Linux!
ru: Запускайте Windows-программы на Linux!
tr: Windows programlarınızı Linux üzerinde çalıştırın!

source: Under GPL licence version 3.
bg: Под лиценза GPL, версия 3.
cs: Pod GPL Licencí verze 3
da: Under GPL licens version 3
de: Unter GPL-Lizenz Version 3.
es: Bajo la licencia GPL versión 3.
he: מוגן בגרסה 3 של רישיון ה־GPL.
it: Sotto licenza GPL versione 3.
pl: Pod licencją GPL wersja 3.
pt: Sobre a licença GPL versão 3.
pt_br: Sob licença GPL versão 3.
ru: Под лицензией GPL версии 3
tr: GPL lisansı sürüm 3 ile dağıtılmaktadır.

source: Developer and Website:
bg: Разработич и уеб страница:
cs: Vývojář a internetová stránka:
da: Udvikler og webside:
de: Entwickler und Internetauftritt:
es: Desarrollador y página Web:
he: מפתח ואתר הבית:
it: Sviluppatori e Sito:
pl: Deweloper i strona WWW:
pt: Programador e website:
pt_br: Desenvolvimento e Website:
ru: Разработчик и вебсайт:
tr: Geliştirici ve internet sitesi:

source: Scriptors:
bg: Скриптове:
cs: Skriptovače:
da: Skrip-forfattere:
de: Skriptschreiber:
he: יוצרי סקריפטים:
pl: Twórcy skryptów:
ru: Разработчики сценария:
tr: Betikçiler:

source: Packager:
bg: Пакетиране:
cs: Balíčkovač:
da: Pakkeansvarlig:
de: Programm zum Erstellen von Paketen:
es: Empaquetador:
he: אורז:
pl: Pakiety:
pt: Gestor de pacotes:
pt_br: Empacotador:
ru: Упаковщик:
tr: Paketçi:

source: The following people contributed to this program:
bg: Следните хора са допринесли за тази програма:
cs: Následující lidé přispěli k tomuto programu:
da: Følgende personer har bidraget til dette program:
de: Die folgenden Personen haben zu diesem Programm beigetragen:
es: Las siguientes personas han contribuido a este programa:
he: האנשים הבאים תרמו לתכנית זו:
it: Le seguenti persone hanno contribuito a questo programma:
pl: Następujące osoby przyczyniły się do rozwoju tego programu:
pt: As seguintes pessoas contribuíram para esta aplicação:
pt_br: As seguintes pessoas contribuíram para esse programa:
ru: В работе над программой принимали участие:
tr: Aşağıdaki insanlar bu programa katkıda bulunmuşlardır:

source: Translation made on Launchpad:
bg: Превод, направен в Launchpad:
cs: Překlad vytvořený na Launchpadu:
da: Oversættelse foretaget på Launchpad:
de: Übersetzung wurde auf Launchpad erstellt:
es: Traducción hecha en Launchpad:
he: התרגום נערך דרך Launchpad:
it: Traduzione realizzata su Launchpad:
pl: Tłumaczenie dzięki Launchpad:
pt: Tradução feita no Launchpad:
pt_br: Tradução efetuada no Launchpad:
ru: Перевод на Launchpad:
tr: Launchpad üzerinden yapılan çeviriler:

source: Icons are provided by the Tango Desktop Project
bg: Иконите са предоставени от проекта Tango
cs: Ikony jsou poskytovány projektem Tango Desktop
da: Ikoner er leveret af Tango Desktop Projektet
de: Symbole werden bereitgestellt vom Tango-Desktop-Projekt
he: הסמלים מסופקים על ידי מיזם שולחן העבודה Tango
pl: Ikony udostepnione przez Tango Desktop Project
pt: Os ícones são da autoria do Tango Desktop Project
pt_br: Ícones são fornecidos pelo Projeto Tango Desktop
ru: Значки предоставлены проектом Tango Desktop
tr: Simgeler Tango Masaüstü Projesi tarafından sağlanmıştır

source: Do not alert me anymore
bg: Да не се показва отново
cs: Už mě neupozorňuj
da: Advar mig ikke mere
de: Zeige keine Alarmmeldungen mehr
es: No me avise más
he: לא לא לשלוח לי עוד התראות
it: Non avvisarmi ancora
pt: Não me alerte mais
pt_br: Não me alertar novamente
ru: Больше не показывать
tr: Artık bana uyarı verme

source: PlayOnMac Wizard
cs: Průvodce PlayOnMac
de: PlayOnMac-Assistent
es: Asistente PlayOnMac
he: אשף PlayOnMac
pl: Kreator PlayOnMac
pt_br: Assistente de execução PlayOnMac
ru: Помощник PlayOnMac
tr: PlayOnMac Sihirbazı

source: No
bg: Не
cs: Ne
da: Nej
de: Nein
el: Όχι
hu: Nem
ja: いいえ
nl: Nee
pl: Nie
pt: Não
pt_br: Não
ru: Нет
sk: Nie
tr: Hayır
uk: Ні

source: Yes
bg: Да
cs: Ano
da: Ja
de: Ja
el: Ναι
es: Si
he: כן
hu: Igen
it: Si
ja: はい
nl: Ja
pl: Tak
pt: Sim
pt_br: Sim
ru: Да
sk: Áno
tr: Evet
uk: Так

source: Create a shortcut :
cs: Vytvořit zástupce :
da: Opret en genvej :
de: Eine Verknüpfung erstellen :
el: Δημιουργία μιας συντόμευσης :
es: Crear un acceso directo :
he: יצירת קיצור דרך :
hu: Parancsikon készítése:
it: Crea una scorciatoia :
nl: Maak een snelkoppeling :
pl: Tworzenie skrótu:
pt: Criar um atalho :
pt_br: Criar um atalho :
ru: Создать ярлык:
sk: Vytváram odkaz :
tr: Bir kısayol oluştur :

source: Do you want a shortcut for
cs: Chcete zástupce pro
da: Ønsker du en genvej til
de: Wollen Sie eine Verknüpfung für
es: ¿ Desea un acceso directo para
he: האם ברצונך ליצור קיצור דרך עבור
hu: Szeretnél parancsikont készíteni
it: Vuoi un collegamento per
nl: Wilt u een snelkoppeling voor
pl: Czy chcesz utworzyć dodatkowe skróty
pt: Deseja um atalho para
ru: Создать ярлык для
sk: Chcete zástupcu pre
tr: Bunun için bir kısayol ister misiniz

source: Default programs
bg: Стандартни програми програми
cs: Výchozí programy
da: Standardprogrammer
de: Bevorzugte Programme
el: Voreingestellte Programme
es: Programas predeterminados
he: תכניות בררת המחדל
hu: Alapértelmezett programok
it: Programma predefinito
nl: Standaardprogramma's
pl: Domyślne programy
pt: Programas por omissão
pt_br: Programas padrões
ru: Программы по умолчанию
sk: Predvolený program
tr: Varsayılan programlar

source: Default browser
bg: Стандартен браузър
cs: Výchozí prohlížeč
da: Standardbrowser
de: Bevorzugter Browser
el: Προεπιλεγμένος περιηγητής
es: Navegador predeterminado
he: דפדפן בררת המחדל
hu: Alapértelmezett böngésző
it: Browser predefinito
nl: Standaardbrowser
pl: Domyślna przeglądarka
pt: Navegador por omissão
pt_br: Navegador padrão
ru: Браузер по умолчанию
sk: Predvolený prehliadač
tr: Varsayılan tarayıcı

source: Test
bg: Проба
el: Δοκιμή
es: Prueba
he: בדיקה
hu: Teszt
ja: テスト
pl: Testuj
pt: Testar
pt_br: Teste
ru: Тест
tr: Sına

source: Default terminal
bg: Стандартен терминал
cs: Výchozí terminál
da: Standard terminal
de: Bevorzugtes Terminal
el: Προεπιλεγμένο τερματικό
es: Terminal predeterminada
he: מסוף בררת המחדל
hu: Alapértelmezett terminál
it: Terminale predefinito
nl: Standaardterminal
pl: Domyślny terminal
pt: Terminal por omissão
pt_br: Terminal padrão
ru: Терминал по умолчанию
sk: Predvolený terminál
tr: Varsayılan uçbirim

source: Temp directory
bg: Временна папка
cs: Složka dočasných souborů
da: Temp bibliotek
de: Temporärer Ordner
el: Προσωρινός κατάλογος
es: Directorio temporal
hu: Átmeneti fájlok könyvtára
it: Cartella temporanea
ja: 一時ファイル
nl: Temp map
pl: Katalog tymczasowy
pt: Pasta temporária
pt_br: Diretório temporário
ru: Временная директория
sk: Dočasný priečinok
tr: Geçici klasör

source: Automatically empty temp directory
bg: Автоматично изчистване на временната папка
cs: Automaticky vyprázdnit složku dočasných souborů
da: Tøm automatisk temp bibliotek
de: Den temporären Ordner automatisch leeren
el: Αυτόματο άδειασμα του προσωρινού καταλόγου
es: Vaciar el directorio temporal automáticamente
hu: Automatikusan űrítsd az átmeneti könyvtárat
it: Svuota automaticamente la cartella temporanea
ja: 自動的に一時ファイルを空にする
nl: Automatisch temp map legen
pl: Automatycznie opróżniaj katalog tymczasowy
pt: Automaticamente esvaziar a pasta temporária
pt_br: Esvaziar diretório temp automaticamente
ru: Автоматически очищать временную директорию
sk: Automaticky vyprázdniť dočasný priečinok
tr: Geçici klasörü otomatik olarak boşalt

source: Proxy configuration
bg: Настройка на сървър-посредник
cs: Nastavení proxy
da: Proxy-opsætning
de: Proxy-Konfiguration
el: Προσαρμογή διαμεσολαβητή
es: Configuración de proxy
hu: Proxy beállítás
it: Configurazione proxy
ja: プロキシ設定
nl: Proxy configuratie
pl: Konfiguracja proxy
pt: Configuração de Proxy
pt_br: Configuração de proxy
ru: Конфигурация прокси
sk: Konfigurácia proxy
tr: Vekil sunucu yapılandırması

source: Set a proxy
bg: Задаване на сървър-посредник
cs: Nastavit proxy
da: Angiv en proxy
de: Einen Proxy festlegen
el: Ορισμός ενός διαμεσολαβητή
es: Establer un proxy
hu: Proxy beállítása
it: Imposta un proxy
ja: プロキシサーバーを使用する。
nl: Stel een proxy in
pl: Ustaw proxy
pt: Definir uma proxy
pt_br: Definir um proxy
ru: Использовать прокси
sk: Nastaviť proxy
tr: Bir vekil sunucu ayarla

source: Proxy address
bg: Адрес на сървъра-посредник
cs: Adresa proxy
da: Proxy adresse
de: Proxy-Adresse
el: Διεύθυνση διαμεσολαβητή
es: Dirección del proxy
hu: Proxy címzések
it: Indirizzo proxy
ja: プロキシサーバーアドレス
nl: Proxy adres
pl: Adres proxy
pt: Endereço de proxy
pt_br: Endereço do proxy
ru: Адрес прокси
sk: Adresa proxy
tr: Vekil sunucu adresi

source: Proxy port
bg: Порт на сървъра-посредник
cs: Port proxy
es: Puerto proxy
he: פתחת המתווך
it: Porta del Proxy
pl: Port Proxy
pt: Porta proxy
pt_br: Porta do proxy
ru: Порт прокси:
tr: Vekil sunucu portu

source: Proxy login
bg: Влизане в сървъра-посредник
cs: Uživatelské jméno
de: Proxy-Anmeldung
es: Login del proxy
he: שם הכניסה למתווך
it: Login del Proxy
pl: Login Proxy
pt: Login proxy
pt_br: Login proxy
ru: Имя пользователя
tr: Vekil sunucuda oturum aç

source: Proxy password
bg: Парола за сървъра-посредник
cs: Heslo
da: Proxy-adgangskode
de: Proxy-Passwort
es: Contraseña del proxy
he: ססמת המתווך
it: Password del Proxy
pl: Hasło Proxy
pt: Palavra-passe proxy
pt_br: Senha do proxy
ru: Пароль
tr: Proxy şifresi

source: Default Wine version for PlayOnLinux programs:
bg: Версия по подразбиране на Wine за програмите на PlayOnLinux:
cs: Výchozí verze Wine pro programy v PlayOnLinuxu:
da: Standard Wine version for PlayOnLinux programmer:
de: Wine-Standardversion für PlayOnLinux-Programme:
es: Versión de Wine por defecto para programas de PlayOnLinux:
he: גרסת ה־Wine כבררת מחדל עבור תכניות ה־PlayOnLinux שלך:
it: Versione iniziale di Wine per i programmi PlayOnLinux:
pl: Standardowa wersja Wine dla programów PlayOnLinux:
pt: Versão de Wine de omissão para aplicações para o PlayOnLinux:
pt_br: Versão Wine padrão para programas PlayOnLinux:
ru: Версия Wine, используемая PlayOnLinux по умолчанию:
tr: PlayOnLinux programları için varsayılan Wine sürümü:

source: Desktop
bg: Работна среда
cs: Plocha
da: Skrivebord
de: Arbeitsfläche
el: Επιφάνεια εργασίας
es: Escritorio
hu: Munkaasztal
it: Scrivania
ja: デスクトップ
nl: Bureaublad
pl: Pulpit
pt: Ambiente de Trabalho
pt_br: Área de trabalho
ru: Рабочий стол
sk: Plocha
tr: Masaüstü

source: PlayOnLinux menu
bg: Меню PlayOnLinux
cs: Nabídka PlayOnLinux
de: PlayOnLinux-Menü
el: PlayOnLinux μενού
es: Menú PlayOnLinux
hu: PlayOnLinux menü
it: Menu PlayOnLinux
ja: PlayOnLinuxメニュー
pl: Menu PlayOnLinux
pt: Menu PlayOnLinux
pt_br: Menu do PlayOnLinux
ru: Меню PlayOnLinux
tr: PlayOnLinux menüsü

source: Add the PlayOnLinux menu to your panel
bg: Добавяне на меню на PlayOnLinux към вашия панел
cs: Přidat PlayOnLinux menu do vašeho panelu
da: Tilføj PlayOnLinux menuen til dit panel
de: Das PlayOnLinux-Menü dem Panel hinzufügen
es: Agregue el menú de PlayOnLinux a su panel
he: הוספת התפריט של PlayOnLinux ללוח שלך
it: Aggiungi il menù PlayOnLinux al tuo pannello
pl: dodaj PlayOnLinux do panelu
pt: Adicionar o menu PlayOnLinux ao seu painel
pt_br: Adicionar o menu PlayOnLinux ao seu painel
ru: Добавить меню PlayOnLinux на панель
tr: PlayOnLinux menüsünü panelinize ekleyin

source: Desktop directory
bg: Папка на работния плот
cs: Složka plochy
da: Skrivebords-bibliotek
de: Ordner der Arbeitsfläche
el: Κατάλογος επιφάνειας εργασίας
es: Directorio del Escritorio
hu: Munkaasztal könyvtár
it: Cartella della scrivania
ja: デスクトップディレクトリ
nl: Bureaublad map
pl: Katalog pulpitu
pt: Pasta do ambiente de trabalho
pt_br: Diretório de área de trabalho
ru: Директория рабочего стола
sk: Priečinok plochy
tr: Masaüstü klasörü

source: Installed plugins
bg: Инсталирани приставки
cs: Nainstalované zásuvné moduly
da: Installerede udvidelsesmoduler
de: Installierte Erweiterungen
el: Εγκατεστημένα plugins
es: Complementos instalados
hu: Telepített bővítmények
it: Plugins installati
ja: インストール済 プラグイン
pl: Zainstalowane dodatki
pt: Plugins instalados
pt_br: Plugins instalados
ru: Установленные плагины
sk: Nainštalované pluginy
tr: Yüklü eklentiler
