Repository: PlayOnLinux/PlayOnLinux_3
Catalog: lang/po/*.po
Languages: bg, cs, da, de, el, es, he, hu, it, ja, nl, pl, pt, pt_br, ru, sk, tr, uk

source: Please choose a type of application to install
el: Παρακαλώ επιλέξτε έναν τύπο εφαρμογής για εγκατάσταση
hu: Kérlek válaszd ki az alkalmazás típusát
ja: インストールするアプリケーションを入力してください。
nl: Kies het type applicatie om te installeren
sk: Prosím zvoľte typ aplikácia pre inštaláciu
uk: Будь ласка, виберіть тип програми для встановлення

source: Please choose a name for the shortcut
el: Παρακαλώ επιλέξτε ένα όνομα για τη συντόμευση
hu: Kérlek válassz nevet a parancsikonnak
ja: ショートカット名の選択
nl: Kies een naam voor de snelkoppeling
sk: Prosím zvoľte meno zástupcu
uk: Будь ласка, виберіть ім'я для ярлика

source: The list of programs has been successfully updated
el: Η λίστα των προγραμμάτων ανανεώθηκε με επιτυχία
hu: A programok listája sikeresen frissítésre került
ja: プログラムリストの更新は完了しました。
nl: De lijst van programma's is succesvol bijgewerkt
sk: Zoznam programov bol úspešne aktualizovaný
uk: Список програм успішно оновлено

source: The prefix has been successfully updated
hu: Az előtag sikeresen frissítve lett
ja: Wine環境の更新は完了しました。
nl: De prefix is succesvol bijgewerkt
sk: Profil bol úspešne aktualizovaný
uk: Префікс успішно оновлено

source: Updating
el: Ανανέωση...
hu: Frissítés
ja: 以下を更新中:
nl: Bezig met bijwerken
sk: Aktualizácia
uk: Оновлення

source: Downloading
el: Κατέβασμα...
hu: Letöltés
ja: 以下をダウンロード中:
nl: Bezig met downloaden
sk: Stiahnutie
uk: Завантаження

source: Finished
el: Ολοκληρώθηκε
hu: Kész
ja: 完了しました
nl: Voltooid
sk: Hotovo
uk: Завершено

source: Finish
el: Ολοκλήρωση
hu: Befejezés
ja: 完了しました
nl: Voltooien
sk: Koniec
uk: Завершено

source: Click on download to start.
el: Πατήστε κατέβασμα για να ξεκινήστε.
hu: Kattints a letöltésre az indításhoz.
ja: ダウンロードを開始します。
nl: Klik op download om te starten.
sk: Kliknite na stiahnuť pre štart.
uk: Натисніть на " Завантажити " для старту.

source: Download
el: Κατέβασμα
hu: Letöltés
ja: ダウンロード
nl: Downloaden
sk: Stiahnuť
uk: Завантажити

source: downloaded
el: κατεβασμένο
hu: letöltve
ja: ダウンロード
nl: gedownload
sk: stiahnuté
uk: Завантажено

source: Warning ! Before killing the wineserver, please assure that there are no wine applications running. Are you sure you want to kill the wineserver ?
el: Προειδοποίηση ! πριν τερματίσετε το wineserver, παρακαλώ βεβαιωθείτε ότι δεν εκτελούντε εφαρμογές wine. Σίγουρα θέλετε να τερματίσετε το wineserver ?
hu: Figyelmeztetés! Mielőtt lelőnéd a wineservert, kérlek ellenőrizd, hogy nem fut egy Wine alkalmazás sem. Biztosan le akarod lőni a wineservert?
ja: 警告! Wineserverを終了する前に, Wineアプリケーションを終了しておいてください。 Wineserverを終了しますか?
nl: Waarschuwing ! Vóór het sluiten van de wineserver, wees ervan verzekerd dat er geen wine toepassingen draaien. Weet u zeker dat u de wineserver wilt sluiten ?
sk: Varovanie ! Pred ukončením wineserver, prosím overte, že nebeží žiadna wine aplikácia. Ste si istý, že chcete ukončiť wineserver ?
uk: Увага ! Перед завершенням процесу wineserver, будь ласка, переконайтесь, що немає запущених програм wine. Ви впевнені, що бажаєте завершить процес wineserver ?

source: Please choose a theme
hu: Kérlek válassz egy témát
ja: テーマを選択してください。
nl: Kies een thema
sk: Prosím zvoľte si tému
uk: Будь ласка, виберіть тему

source: Your theme have been successfully applied
hu: A témád sikeresen alkalmazva lett
ja: テーマを適用しました。
nl: Uw thema is met succes toegepast
sk: Vaša téma bola úspešne použitá
uk: Вашу тему успішно застосовано

source: Install a package
hu: Csomag telepítése
ja: パッケージのインストール
nl: Installeer een pakket
sk: Inštalácia balíčku

source: Advanced wine configuration
hu: Szakértői Wine beállítás
ja: 高度なWine設定
nl: Geavanceerde wine configuratie
sk: Rozšírená konfigurácia wine

source: Wine theme
hu: Wine téma
ja: Wineテーマ
nl: Wine thema
sk: Wine téma

source: Run your Windows programs on Linux !
el: Τρέξτε τα προγράμματά σας για Windows στο Linux !
hu: Futtasd a Windowsos programjaidat Linuxon!
nl: Gebruik uw Windowsprogramma's onder Linux !
sk: Spustenie programov Windows v systéme Linux!

source: The logo are made by Crystal Project
hu: A logót a Crystal Project készítette
ja: Logo製作 by Crystal Project
nl: Het logo is gemaakt door Crystal Project
sk: Logo vytvorené fy. Crystal Project

source: Windows designed by asimov
hu: Ablak dekoráció: asimov
ja: Windowsデザイン by asimov
nl: Vensters ontworpen door asimov
sk: Návrh vzhľadu: asimov

source: (C) PlayOnLinux team 2008 Under GPL licence version 3
nl: (C) PlayOnLinux team 2008 Onder GPL licentie versie 3
sk: (C) PlayOnLinux team 2008 Podlieha GPL licencii verzie 3

source: Application
el: Εφαρμογή
hu: Alkalmazás
ja: アプリケーション
nl: Applicatie
sk: Aplikácie

source: Dosbox application
hu: Dosboxos alkalmazás
ja: Dosboxアプリケーション
nl: Dosbox applicatie
sk: Dosbox aplikácie

source: What do you want to do ?
el: Τι θέλετε να κάνετε ?
hu: Mit szeretnél tenni?
ja: どの処理を実行しますか?
nl: Wat wilt u doen ?
sk: Čo chcete robiť ?

source: Edit an application already installed
el: Επεξεργασία μίας ήδη εγκατεστημένης εφαρμογής
hu: Egy feltelepített alkalmazás szerkesztése
ja: インストール済Wine環境にアプリケーションを追加する
nl: Bewerk een reeds geïnstalleerd programma
sk: Profil nainštalovanej aplikácie

source: What is the prefix of your program ?
el: Ποιό είναι το πρόθεμα ενός προγράμματός σας ?
hu: Mi a programod előtagja (prefix)?
ja: 変更を行うWine環境を選択してください。
nl: Wat is de prefix van uw programma ?
sk: Aký je profil úpravy vášho programu ?

source: Would you like to make a new shortcut in PlayOnLinux
hu: Szeretnél létrehozni új parancsikont a PlayOnLinuxban?
ja: PlayOnLinuxメニューに新しいショートカットを追加しますか?
nl: Wilt u een nieuwe snelkoppeling maken in PlayOnLinux
sk: Želáte si vytvoriť nového zástupcu v PlayOnLinux

source: Are you sure you want to delete that prefixe ?
el: Σίγουρα θέλετε να διαγράψετε αυτό το πρόθεμα ?
hu: Biztosan törölni szeretnéd?
ja: 指定したWine環境を削除しますか?
nl: Weet u zeker dat u deze prefix wil verwijderen ?
sk: Ste si istý, že chcete vymazať profil ?

source: The prefix has been deleted
el: Το πρόθεμα διαγράφτηκε
hu: Törölve
ja: 指定したWine環境は削除されました。
nl: De prefix is verwijdert
sk: Profil bol zmazaný

source: Choose an action to do
hu: Művelet (folyamat) kiválasztása
ja: どれを実行しますか?
nl: Kies een bewerking
sk: Zvoľte akciu

source: Install a wine version
hu: Wine verzió telepítése
ja: Wineのインストール
nl: Installeer een wine versie
sk: Inštalácia verzie wine

source: Install Wine GIT
hu: Wine GIT telepítése
ja: Wine GITのインストール
nl: Installeer Wine GIT
sk: Inštalácia Wine GIT

source: Assign a wine version to a programm
el: Αντιστοίχηση μίας έκδοση του wine σε ένα πρόγραμμα
hu: Wine verzió hozzárendelése egy programhoz
ja: 指定プログラムを実行するWineバージョンを指定する
nl: Wijs een wine versie toe aan een programma
sk: Priradiť verziu wine k programu

source: Put back the default wine version to a program
hu: Alapértelmezett Wine verzió használata
ja: 指定プログラムのWineバージョンを標準に戻す
nl: Plaats de standaard wine versie terug van een programma
sk: Vrátiť späť verziu wine pre program

source: Remove a wine version
hu: Wine verzió eltávolítása
ja: Wineの指定バージョンの削除
nl: Verwijder een wine versie
sk: Odinštalovať verziu wine

source: Session
el: Συνεδρία
hu: Munkafolyamat
ja: セッション
nl: Sessie
sk: Sedenie

source: Which program do you want to edit ?
hu: Melyik programot szeretnéd szerkeszteni?
ja: どのアプリケーション設定を変更しますか?
nl: Welk programma wilt u bewerken ?
sk: Ktorý program chcete zobraziť ?

source: I'm going to test your 3D hardware. It will take about 2 minutes
hu: Most tesztelni fogom a 3D eszközödet. Ez két percig is eltarthat
ja: 3Dハードウェアのテストを行います。(所要時間:2分程度)
nl: Ik ga de 3D hardware voor u testen. Het duurt ongeveer 2 minuten
sk: Otestujem váš 3D hardware. Bude to trvať približne 2 minúty

source: Choose a repository to enable / disable
hu: Válassz egy engedélyezni / tiltani kívánt tárolót
ja: リポジトリを選択し 有効 / 無効 を切り替えてください。
nl: Kies een repository om te activeren / deactiveren
sk: Zvoľte si, ktorý repozitár zapnúť / vypnúť

source: The file is not a valid PlayOnLinux package
el: Το αρχείο δεν είναι έγκυρο πακέτο του PlayOnLinux
hu: Ez nem egy érvényes PlayOnLinux csomag
ja: このファイルは正常なPlayOnLinuxのパッケージではありません。
nl: Het bestand is geen geldig PlayOnLinux pakket
sk: Súbor nie je platný balíček PlayOnLinux

source: Unable to find the file
el: Αδύνατη η εύρεση του αρχείου
hu: Nem találom a fájlt
ja: ファイルが見つかりません。
nl: Kan het bestand niet vinden
sk: Nemožno nájsť súbor

source: Unable to find the game you are trying to uninstall
hu: Nem találom az eltávolítani kívánt játékot
ja: アンインストール対象のアプリケーションが見つかりません。
nl: Kan het spel dat u wilt verwijderen niet vinden
sk: Nemožno nájsť hru, ktorú chcete odinštalovať

source: A CD-ROM has been found on your drive
el: Βρέθηκε ένα CD-ROM στον οδηγό σας
hu: Egy CD-ROM-ot találtam a meghajtódban
ja: CD-ROMが見つかりました。
nl: Een CD-ROM is gevonden op uw schijf
sk: Našiel sa CD-ROM

source: Name
hu: Név
ja: アプリケーション名
nl: Naam
sk: Meno

source: Setup
hu: Telepítés
ja: セットアップファイル
sk: Inštalácia

source: recomended
el: προτείνεται
hu: ajánlott
ja: 推奨
nl: aanbevolen
sk: odporúčené

source: Where do you want to install this CD-ROM?
el: Πού θέλετε να εγκαταστήσετε αυτό το CD-ROM?
hu: Hova szeretnéd telepíteni ezt a CD-ROM-ot?
ja: CD-ROMからインストールを実行しますか?
nl: Waar wilt u deze cd-rom installeren?
sk: Kam ši želáte nainštalovať tento CD-ROM?

source: No autorun support found
el: Δεν βρέθηκε υποστήριξη αυτόματης εκτέλεσης
hu: Nem találtam automatikus futtatási támogatást
ja: 自動実行をサポートしているものは見つかりません。
nl: Geen autorun ondersteuning gevonden
sk: Nenájdená žiadna podpora autoštartu

source: autorun has been found
el: βρέθηκε αυτόματη εκτέλεση
hu: automatikus futtatás megtalálva
ja: autorunが見つかりました。
nl: autorun is gevonden
sk: autoštart bol nájdený
uk: Choose the prefix

source: Search :
el: Αναζήτηση :
hu: Keresendő elem:
ja: 検索 :
nl: Zoeken :
sk: Hľadať :

source: Close
el: Κλείσιμο
hu: Bezárás
ja: 閉じる
nl: Sluiten
sk: Zavrieť

source: Defaults programs
hu: Alapértelmezett programok
ja: 標準プログラム
nl: Standaard programma's
sk: Predvolené programy

source: Browser
el: Περιηγητής
hu: Böngésző
ja: ブラウザ
sk: Prehliadač

source: Terminal
el: Τερματικό
hu: Terminál
ja: 端末
sk: Terminál

source: Offline Mode
hu: Kapcsolat nélküli mód
ja: オフラインモード
nl: Offline Modus
sk: Offline Mód

source: Enable Offline mode
hu: Kapcsolat nélküli mód engedélyezése
ja: オフラインモードを有効にする。
nl: Activeer Offline modus
sk: Zapnúť Offline mód

source: Login
el: Ψευδώνυμο
hu: Bejelentkezés
ja: ログインユーザ
nl: Gebruikersnaam
sk: Prihlasovacie Meno

source: Password
el: Κωδικός
hu: Jelszó
ja: パスワード
nl: Wachtwoord
sk: Heslo

source: Default Wine Version to run wine programs with PlayOnLinux
el: Προεπιλεγμένη Έκδοση Wine για να την εκτέλεση των προγραμμάτων με το PlayOnLinux
hu: Alapértelmezett Wine verzió, amellyel a PlayOnLinux futtani fogja a programokat
ja: PlayOnLinuxが標準で利用するWineバージョンの指定
nl: Standaard wine versie om programma's met PlayOnLinux te starten
sk: Predvolená verzia Wine na spúšťanie wine programov s PlayOnLinux

source: Add PlayOnLinux menu in your panel
el: Προσθήκη του PlayOnLinux μενού στον πίνακα εφαρμογών
hu: PlayOnLinux menü hozzáadása a panelhez
ja: PlayOnLinuxメニューをパネルに追加する。
nl: Voeg een PlayOnLinux menu toe in uw paneel
sk: Pridaj PlayOnLinux menu na Váš panel

source: Default Nickname
hu: Becenév
ja: ニックネーム
nl: Standaard Gebruikersnaam
sk: Predvolený nick

source: Automatically connect to IRC at PlayOnLinux startup
hu: Automatikusan csatlakozz az IRC-hez a PlayOnLinux indításakor
ja: 起動時にIRC(PlayOnLinux)に自動的に接続する。
nl: Automatisch verbinden met IRC tijdens het opstaren van PlayOnLinux
sk: Automaticky pripojiť ku IRC pri štarte PlayOnLinux

source: Warm users when I run a game
hu: Láthassák a felhasználók, milyen játékkal játszom
ja: ゲーム起動中は警告する
nl: Gebruikers waarschuwen wanneer ik een spel start
sk: Upozorniť užívateľa keď spustím hru

source: Play a sound when I receive a private message
hu: Hangjelzés privát üzenet érkezésekor
ja: プライベートメッセージ受信時にサウンドを鳴らす。
nl: Speel een geluid af als ik een prive-bericht ontvang
sk: Prehraj zvuk keď príjmem súkromnú správu

source: Apply
el: Εφαρμογή
hu: Alkalmaz
ja: 適用
nl: Toepassen
sk: Použiť

source: You are in offline mode
hu: Most kapcsolat nélküli módban vagy
ja: オフライン中
nl: U bent in de offline modus
sk: Ste v móde offline

source: Add
el: Προσθήκη
hu: Hozzáadás
ja: 追加
nl: Toevoegen
sk: Pridať

source: Are yo sure you want to install the plugin
hu: Biztosan fel szeretnéd telepíteni a bővítményt?
ja: このプラグインをインストールしても良いですか? :
nl: Weet u zeker dat u de plugin wilt installeren
sk: Ste si istý, že chce nainštalovať plugin

source: Are yo sure you want to delete the plugin
hu: Biztosan törölni szeretnéd ezt a bővítményt?
ja: このプラグインを削除しても良いですか? :
nl: Weet u zeker dat u de plugin wilt verwijderen
sk: Ste si istý, že chcete vymazať plugin

source: Plugins manager
el: Διαχειριστής plugins
hu: Bővítmény kezelő
ja: プラグイン マネージャ
nl: Plugin beheer
sk: Manažér pluginov

source: Do you really want to uninstall $delete_var ?
hu: Biztosan el szeretnéd távolítani? $delete_var ?
nl: Wilt u echt $delete_var verwijderen ?
sk: Naozaj odinštalovať $delete_var?

source: Welcome in PlayOnLinux Installation Wizard
el: Καλωσορίσατε στον Οδηγό Εγκατάστασης του PlayOnLinux
hu: Üdvözöllek a PlayOnLinux telepítő varázslójában
nl: Welkom in de PlayOnLinux-installatiewizard
sk: Vítajte v sprievodcovi inštalácie PlayOnLinux na Váš počítač!

source: This assistant will help you to install
hu: A segédlet által lehetőséged lesz telepíteni
nl: Deze assistent zal u helpen bij het installeren van
sk: Tento pomocník vám pomôže s inštaláciou

source: This program is made by
hu: A programot készítette:
nl: Dit programma is gemaakt door
sk: Program vytvorený

source: This installation program is provided by
hu: Ezt a telepítő programot számunkra biztosította:
nl: Het is installatieprogramma is voorzien door
sk: Program poskytuje

source: will be installed in
hu: fel lesz telepítve ide:
nl: zal worden geïnstalleerd in
sk: bude nainštalovaný do

source: PlayOnLinux is not responsible of your way to use these scripts
el: Το PlayOnLinux δεν είναι υπεύθυνο για τον τρόπο που χρησιμοποιείτε τα αρχεία εντολών (scripts)
hu: PlayOnLinux nem vállal felelősséget azért, ahogyan használod ezeket a szkripteket
nl: PlayOnLinux is niet verantwoordelijk voor de manier waarop u deze scripts gebruikt
sk: Program PlayOnLinux nenesie prípadné následky po použití týchto skriptov

source: Click on next to start
el: Πατήστε επόμενο για να ξεκινήστε
hu: Az indításhoz nyomj következőt
nl: Klik volgende om te beginnen
sk: Kliknite na ďalší pre štart

source: has been installed successfully
el: εγκαταστάθηκε με επιτυχία
hu: sikerese fel lett telepítve
nl: is met succes geïnstalleerd
sk: inštalácia ukončená úspešne

source: Click on next to continue
el: Πατήστε επόμενο για συνέχεια
hu: Továbblépéshez nyomj következőt
nl: Klik op volgende om door te gaan
sk: kliknite na ďalší pre pokračovanie

source: This assistant will help you to uninstall $delete_var.
hu: Segítség a $delete_var eltávolításához.
nl: Deze assistent zal u helpen om $delete_var te verwijderen.
sk: Tento sprievodca vám pomôže s odinštalovaním $delete_var.

source: has been uninstalled successfully
el: απεγκαταστάθηκε με επιτυχία
hu: sikeresen el lett távolítva
nl: is met succes gedeïnstalleerd
sk: odinštalácia prebehla úspešne

source: Do you want to delete the prefix : $prefix
hu: Szeretnéd ezt törölni ? : $prefix
nl: Wilt u de prefix $prefix verwijderen :
sk: Chcete vymazať prefix : $pefix

source: Please wait while the wine prefix is created...
el: Παρακαλώ περιμένετε όσο το πρόθεμα wine δημιουργείται...
hu: Kérlek várj, amíg a wine prefix elkészül...
nl: Een moment geduld aub terwijl de wine prefix wordt aangemaakt...
sk: Čakajte prosím, wine vytvára zložku

source: PlayOnLinux update
hu: PlayOnLinux frissítés
nl: Update voor PlayOnLinux
sk: aktualizácia PlayOnLinux

source: Connect
el: Σύνδεση
hu: Kapcsolódás
nl: Maak verbinding
sk: Pripojiť

source: Disconnect
el: Αποσύνδεση
hu: A kapcsolat bontása
nl: Verbreek verbinding
sk: Odpojiť

source: Send
el: Αποστολή
hu: Küldés
nl: Verzenden
sk: Odoslať

source: Welcome in PlayOnLinux autorun assistant.
el: Καλωσορίσατε στον οδηγό αυτόματης εκτέλεσης του PlayOnLinux.
hu: Üdvözöllek a PlayOnLinux automatikus futtatási segédletében.
nl: Welkom bij de PlayOnLinux autorun assistent.
sk: Vítajte v automatickom spúšťaní PlayOnLinux

source: It will help you to help an application from a CD-ROM.
el: Θα σας βοηθήσει να εκτελέσετε μία εφαρμογή από ένα CD-ROM.
hu: Ez segít neked, hogy CD-ROM-ról feltelepíts egy alkalmazást.
nl: Het zal u helpen bij het installeren vanaf een CD-ROM.
sk: Pomocník pre aplikácie na CD-ROM

source: Looking for runnable CD-ROM
el: Αναζήτηση για εκτελέσιμο CD-ROM
hu: Futtatható CD-ROM keresése
nl: Bezig met zoeken naar uitvoerbare CD-ROM
sk: Hľadám spustitelný disk

source: PlayOnLinux is installing your application ...
el: Το PlayOnLinux εγκαθιστά την εφαρμογή σας ...
hu: A PlayOnLinux feltelepíti az alkalmazásaidat...
nl: PlayOnLinux is uw toepassing aan het installeren...
sk: PlayOnLinux inštaluje aplikáciu ...

source: Please press Next only when installation is fully complete.
el: Παρακαλώ πατήστε Επόμενο μόνο όταν η εγκατάσταση ολοκληρωθεί.
hu: Csak akkor nyomd meg a következő gombot, ha atelepítés már befejeződött.
nl: Druk aub alleen op Volgende als de installatie volledig afgerond is.
sk: Stlačte ďalej ak je inštalácia ukončená.

source: Please type a name for the wine prefix of your application.
el: Παρακαλώ πληκτρολογείστε ένα όνομα για το πρόθεμα wine της εφαρμογής σας.
hu: Kérlek add meg az alkalmazásod wine prefixének a nevét.
nl: Geef aub een naam voor de wine prefix van uw toepassing op.
sk: Zadajte názov profilu Wine

source: This name shouldn't contain spaces.
el: Αυτό το όνομα δεν πρέπει να περιέχει κενά.
hu: Ez a név nem tartalmazhat szóközöket.
nl: Deze naam mag geen spaties bevatten.
sk: Názov nesmie obsahovať medzery.

source: Welcome in PlayOnLinux manual Installation
el: Καλωσορίσατε στην μη αυτόματη εγκατάσταση του PlayOnLinux
hu: Üdvözöllek a PlayOnLinux kézi telepítőjében
nl: Welkom bij de PlayOnLinux handmatige installatie
sk: Vítajte v návode na inštaláciu PlayOnLinux

source: This wizard will help you to install a directx patch in playonlinux
hu: Ez a varázsló végigvezet a directx javítás telepítési folyamatán
nl: Deze wizard zal u helpen om een directx patch te installeren in PlayOnLinux
sk: Tento pomocník vás prevedie inštaláciou directx záplatou v playonlinux

source: The patch will be applied in :
hu: A javítás alkalmazva lett itt:
nl: De patch zal worden toegepast in :
sk: Záplata sa uplatní v :

source: This wizard will help you to execute a non-official PlayOnLinux Script
el: Αυτός ο οδηγός θα σς βοηθήσει να εκτελέσετε ένα μή-επίσημο αρχείο εντολών (script) του PlayOnLinux
hu: Ez a varázsló segítséget nyújt a nem hivatalos PlayOnLinux szkriptek futtatásához
nl: Deze wizard zal u helpen om een niet-officieel PlayOnLinux-script uit te voeren
sk: Tento sprievodca vám pomôže so spustením neoficiálnych skriptov PlayOnLinux

source: Choose a valid PlayOnLinux script to run
el: Επιλέξτε ένα έγκυρο αρχείο εντολών (script) του PlayOnLinux για να εκτελέσετε
hu: Válaszd ki a futtatni kívánt PlayOnLinux szkriptet
nl: Kies een geldig PlayOnLinux-script om uit te voeren
sk: Zvoľte platný skript PlayOnLinux na spustenie

source: Installed Wine Versions :
el: Εγκατεστημένες Εκδόσεις Wine :
hu: Telepített Wine verziók:
nl: Geïnstalleerde Wine-versies :
sk: Verzia Wine :

source: Available Wine Versions :
el: Διαθέσιμες Εκδόσεις Wine :
hu: Elérhető Wine verziók:
nl: Beschikbare Wine-versies:
sk: Dostupné verzie Wine :

source: Wine Versions
el: Εκδόσεις Wine
hu: Wine verziók
nl: Wine-versies
sk: Verzie Wine

source: Extracting wine ...
el: Εξαγωγή wine ...
hu: Wine kibontása ...
nl: Bezig met wine te extraheren ...
sk: rozbaľujem wine

source: Wine has been installed successfully
el: Το wine εγκαταστάθηκε επιτυχώς
hu: A Wine sikeresen fel lett telepítve
nl: Wine is met succes geïnstalleerd
sk: Program Wine je úspešne nainštalovaný

source: This wizard will help you to install wine $version in PlayOnLinux environment
hu: Ez a varázsló végigvezet a Wine $version telepítési folyamatán
nl: Deze wizard zal u helpen om wine $version te installeren in de PlayOnLinux-omgeving
sk: Tento sprievodca vám pomôže s inštaláciou wine $verzie v PlayOnLinux

source: Welcome in PlayOnLinux first use assistant. Please ensure you are connected to the Internet.
el: Καλωσορίσατε στο βοηθό πρώτης χρήσης του PlayOnLinux. Παρακαλώ βεβαιωθείτε ότι είστε συνδεδεμένοι στο Ίντερνετ.
hu: Üdvözöllek a PlayOnLinux első indítás varázslóban. Kérlek ellenőrizd, hogy rendelkezel-e aktív internethozzáféréssel.
nl: Welkom bij de PlayOnLinux-assistent voor het eerste gebruik. Verzeker uzelf er aub van dat u verbonden bent met het internet.
sk: Vitajte v sprievodcovi s prvým spustením PlayOnLinux. Preverte prosím pripojenie k internetu.

source: Please read and accept this
el: Παρακαλώ διαβάστε και αποδειχθείτε αυτό
hu: Kérlek olvasd el, és hagyd jóvá a következőket
nl: Aub, lees en accepteer dit
sk: Prečítajte si prosím a potvrďte súhlas

source: Installing Microsoft Fonts. Please wait...
hu: Microsoft betűtípusok telepítése. Kérlek várj...
nl: Bezig met het installeren van de lettertypes van Microsoft. Even geduld aub...
sk: Inštalujem fonty písiem Microsoft. Čakajte prosím...

source: Microsoft Fonts has been installed successfully
el: Οι γραμματοσειρές Microsoft εγκαταστάθηκαν με επιτυχία
hu: A Microsoft betűtípusok sikresen fel lettek telepítve
nl: De lettertypes van Microsoft zijn met succes geïnstalleerd
sk: Fonty písiem Microsoft úspešne nainštalované

source: No description.
el: Καμία περιγραφή.
hu: Nincs leírás.
nl: Geen omschrijving
sk: Bez popisu.

source: Installing
el: Γίνεται εγκατάσταση
hu: Telepítés
nl: Bezig met installeren
sk: Inštalácia

source: Join a channel
nl: Een kanaal binnengaan
sk: Pripojiť kanál

source: Enable PlayOnLinux Messenger
nl: Schakel PlayOnLinux Messenger in
sk: Spustiť PlayOnLinux komunikátor

source: PlayOnLinux applications configurator
el: Προσαρμογέας εφαρμογών PlayOnLinux
nl: PlayOnLinux toepassingsaanpasser
sk: Konfigurátor aplikácii PlayOnLinux

source: Welcome into PlayOnLinux applications configurator.
el: Καλωσορίσατε στον προσαρμογέα εφαρμογών PlayOnLinux.
nl: Welkom bij de PlayOnLinux toepassingsaanpasser.
sk: Vítajte v konfigurátore aplikácii PlayOnLinux

source: This wizard will help you to configure :
el: Αυτός ο οδηγός θα σας βοηθήσει να προσαρμόσετε :
nl: Deze wizard zal u helpen bij het configureren van :
sk: Tento sprievodca vám pomôže s konfiguráciou :

source: The following wine prefix will be updated :
el: Το ακόλουθο πρόθεμα wine θα ανανεωθεί :
nl: De volgende wine prefix zal worden bijgewerkt :
sk: Nasledujúci profil wine bude aktualizovaný :

source: Be carreful ! PlayOnLinux will need to kill all the programs running in this prefix !
el: Προσέξτε ! Το PlayOnLinux θα χρειαστεί να τερματίσει όλες τις εφαρμογές που εκτελούνται σε αυτό το πρόθεμα !
nl: Wees voorzichtig ! PlayOnLinux zal alle programma's die in deze prefix draaien moet stoppen !
sk: Upozornenie! PlayOnLinux musí ukončiť všetky programy v tomto profile !

source: Please choose an action
el: Παρακαλώ επιλέξτε μία ενέργεια
nl: Kies aub een actie
sk: Zvoľte akciu, prosím

source: Kill all the prefix process
el: Τερματισμός όλων των διεργασιών προθέματος
nl: Stop alle processen van de prefix
sk: Ukončené všetky procesy v profile

source: Use advanced wine configuration plugin
el: Χρήση plugin προχωρημένης προσαρμογής wine
nl: Gebruik de geavanceerde wine-configuratie plugin
sk: Použite pokročilé nastavenia wine

source: Running regedit
el: Εκτελείται το regedit
nl: Regedit uitvoeren
sk: spustenie editora registry
