Repository: PlayOnLinux/PlayOnLinux_3
Catalog: lang/po/*.po
Languages: bg, cs, da, de, el, es, he, hu, it, ja, nl, pl, pt, pt_br, ru, sk, tr, uk

source: Starting regedit
bg: Стартиране на regedit
cs: Spouští se editor registrů
da: Starter regedit
de: Starte regedit
es: Iniciando regedit
he: regedit מופעל
it: Avvio del registro di sistema
pl: Uruchamianie regedit
pt: A iniciar o regedit
pt_br: Iniciando regedit
ru: Запуск редактора реестра
tr: Kayıt defteri düzenleyicisi başlatılıyor

source: Simulating Windows reboot
bg: Симулиране на рестартиране на Windows
cs: Simuluje se restart Windows
da: Simuler Windows genstart
de: Simuliere Windows-Neustart
el: Εξομοιώνεται επανεκκίνηση των Windows
es: Simulando reinicio de Windows
he: מתבצעת הדמיית הפעלה מחדש של Windows
hu: Windows újraindítás szimulálása
it: Simulazione del riavvio di Windows
ja: 再起動をエミュレーションしています。
nl: Een Windows-herstart simuleren
pl: Symulacja ponownego uruchamiania Windows
pt: A simular o reiniciar do Windows
pt_br: Simulando o reinício do Windows
ru: Имитируется перезагрузка Windows
sk: Simulácia reštartu Windows
tr: Windows'un yeniden başlatılması taklit ediliyor
uk: Імітується перезавантаження Windows

source: Starting Advanced Wine Configuration
bg: Стартиране на Разширени настройки на Wine
cs: Spouští se Pokročilá konfigurace Wine
da: Starter Avanceret Wine Konfiguration
de: Starte erweiterte Wine-Konfiguration
es: Iniciando la configuración avanzada de Wine
he: תצורת ה־Wine המתקדמת מופעלת
it: Avvio della configurazione avanzata di Wine
pl: Uruchamianie zaawansowanej konfirugacji Wine
pt: A iniciar a Configuração Avançada do Wine
pt_br: Iniciando configuração avançada do Wine
ru: Запуск расширенной настройки Wine
tr: Gelişmiş Wine Yapılandırması başlatılıyor

source: Starting WineTricks plug-in
bg: Стартиране на приставката WineTricks
cs: Spouští se zásuvný modul WineTricks
da: Starter WineTricks udvidelsesmodul
de: Starte die WineTricks-Erweiterung
es: Iniciando plug-in de WineTricks
he: תוסף ה־WineTricks מופעל
it: Avviamento del plug-in WineTricks
pl: Uruchamianie wtyczki WineTricks
pt: A iniciar a extensão WineTricks
pt_br: Iniciando o plugin WineTricks
ru: Запуск плагина WineTricks
tr: WineTricks eklentisi başlatılıyor

source: Starting specific Wine configurator
bg: Стартиране на определен конфигуратор на Wine
cs: Spouští se specifický konfigurátor Wine
da: Starter specifik Wine-konfigurator
de: Starte spezifische Wine-Konfiguration
es: Iniciando el configurador específico de Wine
he: המגדיר המסוים של Wine מופעל
it: Avvio del configuratore specifico di Wine
pl: Uruchamianie wybranej wersji Konfiguracji Wine
pt: A iniciar um configurador específico do Wine
pt_br: Iniciando configurador Wine específico
ru: Запускается особый конфигуратор Wine
tr: Özel Wine yapılandırıcı başlatılıyor

source: Icon selection
bg: Избор на икона
cs: Označení ikon
da: Ikon valg
de: Symbolauswahl
es: Selección del icono
he: בחירת סמל
it: Selezione icona
pl: Wybór ikon
pt: Selecção do Ícone
pt_br: Seleção de ícone
ru: Выбор значка
tr: Simge seçimi

source: Please select an icon file
bg: Моля изберете икона
cs: Prosím, označte soubor ikony
da: Vælg venligst en ikon-fil
de: Bitten wählen Sie eine Symboldatei
es: Por favor, seleccione un icono
he: נא לבחור בקובץ סמל
it: Per favore seleziona un file d'icona
pl: Prosze wybrać plik ikony
pt: Por favor escolha um Ícone
pt_br: Por favor selecione um arquivo de ícone
ru: Выберите файл значка
tr: Lütfen bir sime dosyası seçin

source: Bad file extension
bg: Лошо разширение на файл
cs: Špatná přípona souboru
da: Forkert fil-endelse
de: Falsche Dateiendung
es: Extensión errónea.
he: סיומת הקובץ פגומה
it: Errata estensione file
pl: Złe rozszerzenie pliku
pt: Má extensão do ficheiro
pt_br: Extensão do arquivo inválida
ru: Неверное расширение файла
tr: Kötü dosya uzantısı

source: is not an icon extension
bg: не е разширение на икона
cs: není přípona ikony
da: er ikke en ikon endelse
de: ist keine Symboldateiendung
es: no es una extensión de icono
he: אינה סיומת של סמל
it: non è un'estensione di un'icona
pl: to nie jest rozszerzenie ikony
pt: não é um extensão de ícones
pt_br: não é uma extensão de ícone
ru: не является расширением значка
tr: bir simge uzantısı değil

source: Registry Editor
bg: Редактор на регистъра
cs: Editor registrů
da: Registrartingsdatabase-behandler
de: Registrierungseditor
el: Επεξεργαστής Μητρώου
es: Editor del Registro
he: עורך רישומי המערכת
hu: Registry Szerkesztő
it: Editor di registro
ja: レジストリエディタ
nl: Register-editor
pl: Edytor rejestru
pt: Editor do registo
pt_br: Editor de registro
ru: Редактор реестра
sk: Editor registrov
tr: Kayıt Defteri Düzenleyicisi
uk: Редактор реєстру

source: Kill all prefix processes
bg: Убиване на всички процеси на представката
cs: Zabít všechny procesy v prefixu
da: Slå alle præfiksprocesserne ihjel
de: Beende alle Präfix-Prozesse
es: Matar todos los procesos del prefijo
he: סגירת כל תהליכי הקידומת
it: Termina tutti i processi con il prefisso
pl: Zamknij wszystkie procesy środowiska
pt: Matar todos os processos prefixo
pt_br: Matando todos os processos do prefixo
ru: Принудительно завершить все процессы префикса
tr: Tüm ön ek süreçlerini sonlandır

source: Update wineprefix
bg: Обновяване на представката на Wine
cs: Aktualizovat wineprefix
da: Opdater wine-præfiks
de: Aktualisiere das Wine-Präfix
es: Actualizar wineprefix
he: עדכון wineprefix
it: Aggiornare wineprefix
pl: Aktualizacja środowiska
pt: Actualizar o wineprefix
pt_br: Atualizar prefixo wine
ru: Обновление wineprefix
tr: Wine ön ekini güncelle

source: Simulate Windows reboot
bg: Симулиране на рестартиране на Windows
cs: Simulovat restart Windows
da: Simuler Windows genstart
de: Einen Windows-Neustart simulieren
el: Εξομοίωση επανεκκίνησης Windows
es: Simular reinicio de Windows
he: הדמיית הפעלה מחדש של Windows
it: Simula un riavvio di Windows
nl: Een Windows-herstart simuleren
pl: Symuluj ponowne uruchomienie systemu Windows
pt: Simular reinicio do Windows
pt_br: Simular reinício do Windows
ru: Имитация перезагрузки Windows
sk: Simulujem reštart Windows
tr: Windows yeniden başlatmasını taklit et

source: Use Advanced Wine Configuration plugin
bg: Използване на приставката Разширени настройки на Wine
cs: Použít zásuvný modul Pokročilé konfigurace Wine
da: Brug udvidelsesmodulet Avanceret Wine Konfiguration
de: Erweiterte Wine-Konfigurations-Erweiterung verwenden
es: Use el plugin 'Advanced Wine Configuration'
he: שימוש בתוסף המגדיר המתקדם של Wine
it: Usa il plugin della configurazione avanzata di Wine
pl: Użyj wtyczki Zaawansowany Konfigurator Wine
pt: Usar Configuração Avançada do Wine
pt_br: Usar plugin de Configuração Avançada do Wine
ru: Использовать плагин расширенной настройки wine
tr: Gelişmiş Wine Yapılandırması eklentisini kullan

source: Use PlayOnLinux's configurator for
bg: Използване на конфигуратора на PlayOnLinux за
cs: Použít konfigurátor PlayOnLinux pro
da: Brug PlayOnLinux' konfigurator til
de: PlayOnLinux-Konfiguration verwenden für
el: Χρήση προσαρμογέα PlayOnLinux για
es: Usar el configurador de PlayOnLinux para
he: שימוש במגדיר של PlayOnLinux כדי
it: Usa il configuratore PlayOnLinux per
nl: Gebruik PlayOnLinux's aanpasser voor
pl: Użyj konfiguratora PlayOnLinux dla
pt: Usar o configurador do PlayOnLinux para
pt_br: Usar configurador PlayOnLinux para
ru: Использовать конфигуратор PlayOnLinux для
sk: Použite PlayOnLinux konfigurátor pre
tr: PlayOnLinux yapılandırıcıyı bunun için kullan

source: Change the icon
bg: Промяна на иконата
cs: Změnit ikonu
da: Ændre ikonet
de: Symbol ändern
es: Cambiar el icono
he: שינוי הסמל
it: Cambia l'icona
pl: Zmiana ikony
pt: Mudar o ícone
pt_br: Alterar ícone
ru: Изменить значок
tr: Simgeyi değiştir

source: Please choose an action to perform
bg: Моля изберете действие за изпълнение
cs: Prosím zvolte akci k provedení
da: Vælg venligst handlingen der skal udføres
de: Bitte wählen Sie eine Aktion zum Ausführen
es: Por favor, seleccione una acción para realizar
he: נא לבחור את הפעולה לביצוע
it: Per favore scegli un'azione da eseguire
pl: Wybierz akcje do wykonania
pt: Por favor escolha uma acção a efectuar
pt_br: Por favor escolha um ação para realizar
ru: Выберите выполняемое действие
tr: Lütfen gerçekleştirmek için bir hareket seçin

source: Welcome to PlayOnLinux's Application Configurator.\nThis wizard will help you configure:
bg: Добре дошли в Конфигуратора на приложения на PlayOnLinux.\nТози помощник ще ви помогне да конфигурирате:
cs: Vítejte v konfigurátoru aplikací PlayOnLinuxu.\nTento průvodce pomůže s konfigurací:
da: Velkommen til PlauOnLinux' Program Konfigurator.\nDenne guide vil hjælpe dig med at konfigurere:
de: Willkommen bei der PlayOnLinux-Anwendungskonfiguration.\nDieser Assentent wird Sie dabei unterstützen, folgendes zu konfigurieren:
es: Bienvenido al Configurador de Aplicaciones de PlayOnLinux.\nEste asistente le ayudará a configurar:
he: ברוך בואך למגדיר היישומים של PlayOnLinux.\nאשף זה יסייע לך להגדיר:
it: Benvenuto al Configuratore di Applicazioni PlayOnLinux.\nQuesta guida ti aiuterà a configurare:
pl: Witamy w konfiguratorze aplikacji PlayOnLinux.\n Kreator pomoże w konfiguracji:
pt: Bem vindo à Configuração de Aplicação PlayOnLinux.\nEste assistente irá ajuda-lo a configurar:
pt_br: Bem-vindo ao Configurador de Aplicação do PlayOnLinux.\nEste assistente irá ajudar você configurar:
ru: Добро пожаловать в Конфигуратор Приложения PlayOnLinux.\nЭто мастер поможет вам настроить.:
tr: PlayOnLinux Uygulama Yapılandırıcısı'na hoş geldiniz.\nBu sihirbaz şu yapılandırmada yardımcı olacak:

source: \n\nBe careful! PlayOnLinux will need to kill all the programs running in this prefix!
bg: \n\nБъдете внимателни! PlayOnLinux ще трябва да убие всички програми, изпълнявани в тази представка!
cs: \n\nBuďte Opatrní! PlayOnLinux zabije všechny programy běžící s tímto prefixem!
da: \n\nVær forsigtig! PlayOnLinux er nødt til at slå alle kørende programmer i dette præfiks ihjel!
de: \n\nAchtung! PlayOnLinux muss alle Programme in diesem Präfix beenden!
es: \n\n¡Tenga cuidado! ¡PlayOnLinux necesitará matar todos los programas que estén ejecutando este prefijo!
he: \n\nנא להיזהר! PlayOnLinux תצטרך לסגור את כל היישומים הפועלים בקידומת זו!
it: \n\nFai attenzione! PlayOnLinux deve far terminare tutti le applicazioni in esecuzione con questo prefisso!
pl: \n\nUwaga! PlayOnLinux zakończy wszystkie programy działające w tym środowisku!
pt: \n\nTenha cuidado! O PlayOnLinux irá necessitar de matar todos os programas a correrem com este prefixo!
pt_br: \n\nFique atento! PlayOnLinux irá precisar matar todos os programas rodando neste prefixo!
ru: \n\nБудьте осторожны! PlayOnLinux необходимо принудительно завершить все программы, работающие в этом префиксе!
tr: \n\nDikkatli olun! PlayOnLinux bu ön ekte çalışan tüm programları sonlandırmayı isteyecek!

source: \n\nThe following Wine prefix will be updated:
bg: \n\nСледната представка на Wine ще бъде обновена:
cs: \n\nNasledující Wine prefix bude aktualizovaný:
da: \n\nFølgende wine-præfiks vil blive opdateret:
de: \n\nDas folgende Wine-Präfix wird aktualisiert:
es: \n\nEl prefijo Wine siguiente se actualizará:
he: \n\nהקידומת הבאה של Wine תעודכן:
it: \n\nI seguenti prefissi Wine verranno aggiornati:
pl: \n\nNastępujące środowisko Wine zostanie zaktualizowane:
pt: \n\nO seguinte prefixo será actualizado:
pt_br: \n\nO seguinte prefixo Wine será atualizado:
ru: \n\nБудет обновлён следующий префикс Wine:
tr: \n\nBu Wine ön eki güncellenmiş olacak:

source: Your system:
bg: Вашата система:
cs: Systém:
da: Dit system:
de: Ihr System:
es: Su sistema:
he: המערכת שלך:
it: Il tuo sistema:
pl: Twój system:
pt: O seu sistema:
pt_br: Seu sistema:
ru: Ваша система:
tr: Sizin sisteminiz:

source: System architecture:
bg: Архитектура на системата:
cs: Systémová architektúra:
da: Systemarkitektur:
de: System-Architektur:
es: Arquitectura:
he: ארכיטקטורת המערכת:
it: L'architettura del sistema:
pl: Architektura systemu:
pt: Arquitectura do sistema:
pt_br: Arquitetura do sistema:
ru: Архитектура:
tr: Sistem mimarisi:

source: Your graphics card:
bg: Вашата видео карта:
cs: Grafická karta:
da: Dit grafikkort:
de: Ihre Grafikkarte:
es: Su tarjeta gráfica:
he: כרטיס המסך שלך:
it: Il grafico della tua scheda:
pl: Twoja karta graficzna:
pt: A sua placa gráfica:
pt_br: Sua placa de vídeo:
ru: Видеокарта:
tr: Sizin ekran kartınız:

source: Graphics card driver:
bg: Драйвер на видео картата:
cs: Ovladač grafické karty:
da: Grafikkort driver:
de: Grafikkartentreiber:
es: Driver de la tarjeta gráfica:
he: מנהל התקן כרטיס המסך שלך:
it: I driver della tua scheda video:
pl: Sterownik karty graficznej:
pt: Driver da placa gráfica:
pt_br: Driver da placa de vídeo:
ru: Драйвер видеокарты:
tr: Grafik kartı sürücüsü:

source: Compiz in background:
bg: Compiz на заден план:
cs: Compiz na pozadí:
da: Compiz i baggrund:
de: Compiz im Hintergrund:
es: Compiz en segundo plano:
he: Compiz ברקע:
pl: Compiz w tle:
pt: Compiz como processo de fundo:
pt_br: Compiz no plano de fundo:
ru: Compiz в фоновом режиме:
tr: Arkaplandaki Compiz:

source: Executable file:
bg: Изпълним файл:
cs: Spustitelný soubor:
da: Kørbar fil:
de: Ausführbare Datei:
es: Archivo ejecutable:
he: קובץ הפעלה:
it: File eseguibili:
pl: Plik wykonywalny:
pt: Ficheiro executável:
pt_br: Arquivo executável:
ru: Исполняемый файл:
tr: Çalıştırılabilir dosya:

source: MiB
cs: MB
ru: МиБ

source: Content of app launcher: \n
bg: Съдържание на стартера на програми: \n
cs: Obsah app spouštěče: \n
da: Indhold af programstarter:\n
de: Inhalt des Anwendungsstarters: \n
es: Contenido del lanzador de la aplicación: \n
he: תוכן משגר היישום: \n
it: Contenuto del launcher app: \n
pl: Zawartość aktywatora aplikacji: \n
pt: Conteúdo do inicializador de aplicações: \n
pt_br: Conteúdo do lançador de aplicação:\n
ru: Содержание
tr: Uygulama başlatıcı içeriği: \n

source: Content of terminal output: \n
bg: Съдържание на изхода на терминала: \n
cs: Obsah výstupu terminálu: \n
da: Indhold af terminaludskrift
de: Inhalt der Terminal-Ausgabe: \n
es: Contenido de la salida de la terminal: \n
he: תוכן פלט המסוף: \n
it: Contenuto dell'output del terminale: \n
pl: Zawartość terminala: \n
pt: Conteúdo da saída do terminal: \n
pt_br: Conteúdo da saída do terminal:\n
ru: Содержание вывода терминала: \n
tr: Uçbirim çıktı içeriği: \n

source: System information:
bg: Информация за системата:
cs: Systémové informace:
de: Systeminformationen:
el: Πληροφορίες συστήματος:
es: Información del sistema:
he: פרטי המערכת:
hu: Rendszer információ:
it: Informazioni di sistema:
ja: システム情報:
nl: Systeeminformatie:
pl: Informacje o systemie:
pt: Informação do sistema:
pt_br: Informação do sistema:
ru: Системная информация:
sk: Informácie o systéme:
tr: Sistem bilgisi:
uk: Системна інформація:

source: Your kernel:
bg: Вашето ядро:
cs: Jádro:
da: Din kerne:
de: Ihr Kernel:
es: Su kernel:
he: הליבה שלך:
it: Kernel:
pl: Twój kernel:
pt: O seu kernel:
pt_br: Seu kernel:
ru: Ядро:
tr: Kernel'iniz:

source: System language:
bg: Системен език:
cs: Jazyk systému:
da: Systemsprog:
de: Systemsprache:
es: Idioma del sistema:
he: שפת המערכת:
it: Lingua del sistema:
pl: Język systemu:
pt: Linguagem de sistema:
pt_br: Idioma do sistema:
ru: Язык системы:
tr: Sistem lisanı:

source: Your username:
bg: Вашето потребителско име:
cs: Uživatelské jméno:
da: Dit brugernavn:
de: Ihr Benutzername:
es: Su nombre de usuario:
he: שם המשתמש שלך:
it: Nome utente:
pl: Twoja nazwa użytkownika:
pt: O seu nome de utilizador:
pt_br: Seu nome de usuário:
ru: Имя пользователя:
tr: Kullanıcı adınız:

source: Your computer's name:
bg: Името на вашия компютър:
cs: Název počítače:
da: Din computers navn:
de: Ihr Rechnername:
es: El nombre de su ordenador:
he: שם המחשב שלך:
it: Nome Computer:
pl: Nazwa twojego komputera:
pt: O nome do seu computador:
pt_br: Nome do seu computador:
ru: Имя компьютера:
tr: Bilgisayarınızın adı:

source: Your distribution:
bg: Вашата дистрибуция:
cs: Distribuce:
da: Din distribution:
de: Ihre Distribution:
es: Su distribución:
he: ההפצה שלך:
it: La tua distribuzione:
pl: Twoja dystrybucja:
pt: A sua distribuição:
pt_br: Sua distribuição:
ru: Дистрибутив:
tr: Dağıtımınız:

source: Your distribution version:
bg: Версия на вашата дистрибуция:
cs: Verze distribuce:
da: Din distributionversion:
de: Version Ihrer Distribution:
es: La versión de su distribución:
he: גרסת ההפצה שלך:
it: Versione della distribuzione:
pl: Wersja twojej dystrybucji:
pt: A versão da sua distribuição:
pt_br: Versão da sua distribuição:
ru: Версия дистрибутива:
tr: Dağıtımınızın sürümü:

source: Current Wine version:
bg: Текуща версия на Wine:
cs: Aktuální verze Wine:
da: Aktuel Wine version:
de: Aktuelle Wine-Version:
es: Versión actual de Wine:
he: גרסת ה־Wine הנוכחית:
it: Versione di Wine:
pl: Obecna wersja Wine:
pt: Versão actual do Wine:
pt_br: Versão atual do Wine:
ru: Текущая версия Wine:
tr: Wine sürümünüz:

source: Wine version used by PlayOnLinux:
bg: Версия на Wine, използвана от PlayOnLinux:
cs: Verze Wine používaná PlayOnLinuxem:
da: Wine version anvendt af PlayOnLinux
de: Von PlayOnLinux verwendete Wine-Version:
es: Versión de Wine usada por PlayOnLinux:
he: גרסת ה־Wine שבשימוש PlayOnLinux:
it: Versione di Wine usata da PlayOnLinux:
pl: Wersja Wine używana przez PlayOnLinux:
pt: Versão do Wine usada pelo PlayOnLinux:
pt_br: Versão do Wine usada pelo PlayOnLinux:
ru: Версия Wine, используемая PlayOnLinux:
tr: PlayOnLinux tarafından kullanılan Wine sürümü:

source: Free space on your hard drives:
bg: Свободно място на вашите твърди дискове:
cs: Volné místo na pevném disku:
da: Ledig plads på dine harddiske:
de: Freier Speicherplatz auf Ihren Festplatten:
es: Espacio libre en sus discos duros:
he: המקום הפנוי בכוננים שלך:
it: Spazio libero sul disco:
pl: Wolna przestrzeń na dyskach twardych:
pt: Espaço livre nos seus discos rígidos:
pt_br: Espaço livre nos seus discos rígidos:
ru: Свободное место на дисках:
tr: Sabit disklerinizdeki boş alan:

source: PlayOnLinux Uninstaller
bg: Деинсталатор на PlayOnLinux
cs: Odinstalátor PlayOnLinux
da: PlayOnLinux afinstalleringsprogram
de: PlayOnLinux-Deinstallations-Assistent
el: Απεγκατάσταση PlayOnLinux
es: Desinstalador PlayOnLinux
he: תכנית ההסרה של PlayOnLinux
hu: Program eltávolító
it: Disinstallatore PlayOnLinux
pl: Kreator usuwania PlayOnLinux
pt: Desinstalador do PlayOnLinux
pt_br: Desintalador PlayOnLinux
ru: Деинсталлятор PlayOnLinux
sk: Odinštalátor PlayOnLinux
tr: PlayOnLinux Kaldırıcı

source: This wizard will help you uninstall:
bg: Този помощник ще ви помогне да деинсталирате:
cs: Tento průvodce pomůže s odinstalováním:
da: Denne guide vil hjælpe dig med at afinstallere:
de: Dieser Assistent hilft Ihnen dabei folgendes zu deinstallieren:
es: Este asistente le ayudará a desinstalar:
he: אשף זה יסייע לך להסיר את:
it: Questa guida ti aiuterà a disinstallare:
pl: Kreator pomoże w deinstalacji:
pt: Este assistente irá ajuda-lo a desinstalar:
pt_br: Este assistente o ajudará a desinstalar:
ru: Этот мастер поможет вам удалить:
tr: Bu sihirbazın sağlayacağı program kaldırması:

source: Uninstalling...
bg: Деинсталиране...
cs: Odinstaluje se...
da: Afinstallere...
de: Deinstalliere …
el: Απεγκατάσταση...
es: Desinstalando...
he: בהליכי הסרה...
hu: Eltávolítás...
it: Disinstallazione...
nl: Bezig met deïnstalleren....
pl: Usuwanie programu...
pt: A desinstalar....
pt_br: Desinstalando...
ru: Удаление...
sk: Odstraňujem
tr: Kaldırılıyor...

source: has been uninstalled successfully.
bg: беше деинсталиран успешно.
cs: odinstalovaní bylo úspěšné.
da: er problemfrit blevet afstalleret.
de: wurde erfolgreich deinstalliert.
es: ha sido desinstalado satisfactoriamente.
he: הוסר בהצלחה.
it: è stato disinstallato con successo.
pl: odinstalowano pomyślnie.
pt: foi desinstalado com sucesso.
pt_br: Desinstalação bem sucedida.
ru: успешно удалено.
tr: kaldırılması başarılı.

source: Cannot find the shortcut
bg: Препратката не може да бъде открита
cs: Nemohu najít zástupce
da: Kan ikke finde genvej
de: Kann die Verknüpfung nicht finden
el: Δεν μπορεί να βρεθεί η συντόμευση
es: No se encuentra el acceso directo
he: לא ניתן למצוא את קיצור הדרך
hu: Nem találom a parancsikont
it: Non è stato possibile trovare il collegamento
nl: Kan de snelkoppeling niet vinden
pl: Nie można odnaleźć skrótu
pt: Não conseguiu encontrar atalho
pt_br: Não pude encontrar o atalho
ru: Не удаётся найти ярлык
sk: Nenašiel sa odkaz
tr: Kısayol bulunamadı

source: Error
bg: Грешка
cs: Chyba
da: Fejl
de: Fehler
el: Σφάλμα
he: שגיאה
hu: Hiba
it: Errore
ja: エラー
nl: Fout
pl: Błąd
pt: Erro
pt_br: Erro
ru: Ошибка
sk: Chyba
tr: Hata
uk: Помилка

source: The program you want to run isn't installed:
bg: Програмата, която желаете да изпълните, не е инсталирана:
cs: Program který chcete spustit není nainstalován:
da: Det program du ønsker at køre er ikke installeret:
de: Das Programm, das Sie ausführen wollen, ist nicht installiert:
es: El programa que quiere ejecutar no está instalado:
he: התכנית שברצונך להריץ אינה מותקנת:
it: Il programma che vuoi eseguire non è installato:
pl: Program, który chcesz uruchomić nie jest zainstalowany:
pt: A aplicação que pretende executar não está instalada:
pt_br: O programa que você quer rodar não está instalado:
ru: Программа, которую вы хотите запустить, не установлена:
tr: Çalıştırmayı istediğiniz program kurulu değil:

source: Shortcut creation
bg: Създаване на препратка
cs: Vytvoření zástupce
da: Genvejsoprettelse
de: Verknüpfungserstellung
el: Δημιουργία συντόμευσης
es: Creación de acceso directo
he: יצירת קיצור דרך
hu: Parancsikon készítés
it: Creazione del collegamento
ja: ショートカットの作成
nl: Maak een snelkoppeling
pl: Tworzenie skrótu
pt: Criar atalho
pt_br: Criação de atalho
ru: Создание ярлыка
sk: Vytvorenie zástupcu
tr: Kısayol oluşturulması

source: Would you like a shortcut on your desktop?
bg: Ще желаете ли препратка на работния си плот?
cs: Chcete vytvořit zástupce na ploše?
da: Ønsker du en genvej på dit skrivebord?
de: Möchten Sie eine Verknüpfung auf der Arbeitsfläche erstellen?
es: ¿Le gustaría crear un enlace en su escritorio?
he: האם ברצונך ליצור קיצור דרך על שולחן העבודה שלך?
it: Vuoi creare un collegamento sul desktop?
pl: Utworzyć skrót na pulpicie?
pt: Gostaria de criar um atalho no ambiente de trabalho?
pt_br: Você gostaria de um atalho na área de trabalho?
ru: Поместить ярлык на рабочий стол?
tr: Masaüstünüzde kısayol oluşturmak ister misiniz?

source: Would you like a shortcut in your menu?
bg: Ще желаете ли препратка в менюто си?
cs: Přejete si zástupce v nabídce?
da: Ønsker du en genvej i din menu?
de: Möchten Sie eine Verknüpfung in Ihrem Menü?
es: ¿Le gustaría crear un enlace en su menú?
he: האם ברצונך ליצור קיצור דרך בתפריט שלך?
it: Vuoi creare un collegamento nel menù?
pl: Utworzyć skrót w menu?
pt: Gostaria de criar um atalho no menu?
pt_br: Você gostaria de um atalho no menu?
ru: Поместить ярлык в меню?
tr: Menünüzde kısayol oluşturmak ister misiniz?

source: Do you want to delete the prefix:
bg: Желаете ли да изтриете представката:
cs: Chcete smazat prefix:
da: Ønsker du at slette præfikset:
de: Möchten Sie folgendes Präfix löschen:
es: ¿Quiere eliminar el prefijo?:
he: האם ברצונך למחוק את הקידומת:
it: Vuoi eliminare questo prefisso:
pl: Usunąć środowisko:
pt: Quer eliminar o prefixo:
pt_br: Você deseja apagar o prefixo:
ru: Вы хотите удалить префикс:
tr: Bu ön eki silmek ister misiniz?
