Repository: PlayOnLinux/PlayOnLinux_3
Catalog: lang/po/*.po
Languages: bg, cs, da, de, el, es, he, hu, it, ja, nl, pl, pt, pt_br, ru, sk, tr, uk

source: On your desktop
bg: На вашия плот
cs: Na ploše
da: På dit skrivebord
de: Auf Ihrer Arbeitsfläche
el: Στην επιφάνεια εργασίας σας
es: En su escritorio
he: על שולחן העבודה שלך
hu: A munkaasztalodon
it: Sulla Scrivania
nl: Op uw bureaublad
pl: Na pulpicie
pt: No seu ambiente de trabalho
pt_br: Na sua área de trabalho
ru: На рабочем столе
sk: Na plochu
tr: Masaüstünüzde

source: PlayOnLinux Wizard
bg: Помощник на PlayOnLinux
cs: Průvodce PlayOnLinux
da: PlayOnLinux guide
de: PlayOnLinux-Assistent
el: Οδηγός PlayOnLinux
es: Asistente PlayOnLinux
he: אשף PlayOnLinux
hu: PlayOnLinux varázsló
it: Procedura guidata PlayOnLinux
pl: Kreator PlayOnLinux
pt: Assistente PlayOnLinux
pt_br: Assistente do PlayOnLinux
ru: Мастер PlayOnLinux
sk: Sprievodca programom PlayOnLinux
tr: PlayOnLinux Sihirbaz

source: Would you like a shortcut for:
bg: Бихте ли желали препратка за:
cs: Chtěli byste zkratku pro:
da: Ønsker du en genvej til:
de: Möchten Sie eine Verknüpfung für:
es: Desea un acceso directo para:
he: האם ברצונך בקיצור דרך עבור:
pl: Utworzyć skrót dla:
pt: Gostaria de um atalho para:
pt_br: Você gostaria de criar um atalho para:
ru: Создать ярлык для:
tr: Bunun için bir kısayol ister misiniz:

source: Type: '1' if you agree or '2' if you do not. Your answer:
bg: Въведете: '1' ако сте съгласни или '2' ако не сте. Вашият отговор:
cs: Zvolte '1' pokud souhlasíte nebo '2' pokud nesouhlasíte. Vaše odpověď je:
da: Tast: '1' hvis du er enig eller '2' hvis du ikke er. Dit svar:
de: Tippen Sie: '1', wenn Sie zustimmen oder '2', wenn Sie nicht zustimmen. Ihre Antwort:
es: Escriba: '1' si está de acuerdo o '2' si no lo está. Su respuesta:
pl: Wpisz: '1' jeśli tak lub '2' jeśli nie. Twoja odpowiedź:
pt: Digite: '1' se concorda ou '2' se discorda. Resposta:
pt_br: Digite: '1' se você concordar ou '2' se você não concordar. Sua resposta:
ru: Наберите «1», если «Да» или «2», если «Нет». Ваш выбор:
tr: Eğer kabul ediyorsanız '1', etmiyorsanız '2' yazın. Cevabınız:

source: Type: '1' for continue or '2' to cancel. Your answer:
bg: Въведете: '1' за продължаване или '2' за отказ. Вашият отговор:
cs: Zvolte '1' pro pokračování nebo '2' pro zrušení akce. Vaše odpověď je:
da: Tast: '1' hvis du er enig eller '2' hvis du ikke er. Dit svar:
de: Tippen Sie: '1' zum Fortsetzen oder '2' zum Abbrechen. Ihre Antwort:
es: Escriba '1' para continuar o '2' para cancelar. Su respuesta:
pl: Wpisz: '1' aby kontynuować lub '2' aby przerwać. Twoja odpowiedź:
pt: Digite: '1' para continuar ou '2' para cancelar. Resposta:
pt_br: Digite: '1' para continuar ou '2' para cancelar. Sua resposta:
ru: Введите: '1' для продолжения, '2' для отмены. Ваш выбор:
tr: Eğer devam ediyorsanız '1', iptal ediyorsanız '2' yazın. Cevabınız:

source: Press a key to continue.
bg: Натиснете клавиш, за да продължите.
cs: Pro pokračování stiskněte klávesu.
da: Tryk på en taste for at fortsætte.
de: Drücken Sie eine Taste zum Fortfahren
es: Pulse una tecla para continuar.
pl: Wciśnij klawisz, aby kontynuować.
pt: Pressione qualquer tecla para continuar.
pt_br: Pressione uma tecla para continuar.
ru: Для продолжения, нажмите любую клавишу.
tr: Devam etmek için bir tuşa basın.

source: Type: '1' for Yes or '2' for No. Your answer:
bg: Въвъдете: '1' да Да или '2' за Не. Вашият отговор:
cs: Zvolte '1' pro souhlas nebo '2' pro nesouhlas. Vaše odpověď je:
da: Tast: '1' for ja eller '2' for nej. Dit svar:
de: Tippen Sie: '1' für Ja oder '2' für Nein. Ihre Antwort:
es: Escriba: '1' para Sí o '2' para No. Su respuesta:
pl: Wpisz: '1' jeśli tak lub '2' jeśli nie. Twoja odpowiedź:
pt: Digite: '1' para SIM ou '2' para NÃO. Resposta:
pt_br: Digite: '1' para Sim ou '2' para Não. Sua resposta:
ru: Нажмите «1», если «Да» и «2», если «Нет»:
tr: Evet için '1' veya Hayır için '2' yazın. Cevabınız:

source: Creating Wine prefix
bg: Създаване на представка на Wine
cs: Vytváří se wine prefix
da: Opretter wine-præfiks
de: Erstelle Wine-Präfix
el: Δημιουργείται πρόθεμα Wine
es: Creando prefijo Wine
he: נוצרת קידומת Wine
hu: Wine prefix létrehozása
it: Creazione del prefisso di Wine
ja: Wine環境を設定しています。
nl: Wine prefix aanmaken
pl: Tworzenie środowiska Wine
pt: A criar prefixo wine
pt_br: Criando prefixo Wine
ru: Создание префикса Wine
sk: Vytváranie Prefixu Wine
tr: Wine öneki oluşturuluyor
uk: Створення префіксу Wine

source: Done
bg: Готово
cs: Hotovo
da: Udført
de: Fertig
es: Hecho
he: הושלם
pl: Ukończono
pt: Concluído
pt_br: Concluído
ru: Готово
tr: Tamamlandı

source: Setting Program Files var
bg: Задаване на променливата Program Files
cs: Nastavuji var soubory programu
da: Sætter variablen Programmer
de: Setze Programmdateien-Variable
es: Ajustando variables de los archivos del programa
he: משתנה ה־Program Files מוגדר
it: Impostazione variabili dei file di programma
pl: Ustawianie zmiennej Program Files
pt: A definir variável dos Programas
pt_br: Definindo Var Arquivos de Programas
ru: Установка переменной «Program Files»
tr: Program Dosyaları değişkenleri ayarlanıyor

source: You must choose which Wine version you want to download.
bg: Трябва да изберете коя версия на Wine желаете да изтеглите.
cs: Musíte zvolit, kterou verzi Wine chcete stáhnout.
da: Du skal vælge den Wine version du ønsker at hente.
de: Sie müssen eine Wine-Version zum Herunterladen wählen.
es: Debe escoger qué versión de Wine quiere descargarse.
he: עליך לבחור איזו גרסה של Wine ברצונך להוריד.
it: Devi scegliere quale versione di Wine scaricare.
pl: Prosze wybrać, którą wersję Wine pobrać.
pt: Tem de escolher qual a versão Wine que quer transferir.
pt_br: Você precisa escolher qual versão do Wine você quer baixar.
ru: Вы должны выбрать, какую версию wine вы хотите скачать.
tr: Hangi Wine versiyonunu indirmek istediğinizi seçmelisiniz.

source: Please choose components to be installed
cs: Zvolte komponenty pro instalaci
de: Bitte wählen Sie die Komponenten, die installiert werden sollen
es: Elija los componentes a instalar
he: נא לבחור רכיב להתקנה
pl: Proszę wskazać komponent do instalacji
ru: Пожалуйста, выберите устанавливаемые компоненты
tr: Lütfen kurulacak öğeleri seçin

source: You must choose a component to be installed
cs: Musíte zvolit komponenty pro instalaci
de: Sie müssen eine Komponente zum Installieren auswählen
es: Debe elegir un componente a instalar
he: עליך לבחור רכיב להתקנה
pl: Musisz wskazać komponent do instalacji
ru: Вы должны выбрать компоненты для установки
tr: Kurmak için bir öğe seçmelisiniz

source: Error during the execution of winetricks
cs: Chyba během provádění winetricks
de: Fehler während der Ausführung von winetricks
es: Error durante la ejecución de winetricks
he: אירעה שגיאה בעת הפעלת winetricks
ru: Ошибка при работе winetricks
tr: winetricks başlatılırken hata

source: This program is intended to be used by automatic scripts to manage PlayOnLinux.
bg: Тази програма е предназначена да бъде използвана от автоматични скриптова за управление на PlayOnLinux.
cs: Tento program je určen pro použití automatických skriptů pro správu PlayOnLinuxu.
da: Dette program er beregnet til at blive brugt af automatiske skripts til at håndter PlayOnLinux.
de: Dieses Programm ist dafür gedacht, mit automatischen Skripten zum Verwalten von PlayOnLinux verwendet zu werden.
es: Este programa es intencionadamente usado por guiones automáticos para gestionar PlayOnLinux.
it: Questo programma è pensato per essere eseguito da script automatici in modo da controllare PlayOnLinux.
pl: Program ten jest przeznaczony do stosowania przez automatyczne skrypty w celu zarządzania PlayOnLinux.
pt: Esta aplicação deverá ser usada por scripts automáticos para gestão do PlayOnLinux.
pt_br: Este programa é projetado para ser usado por scripts automáticos para gerenciar PlayOnLinux.
ru: Эта программа предназначена для использования автоматических сценариев для управления PlayOnLinux.
tr: Bu program PlayOnLinux'u yönetmek için otomatik betikler ile kullanılıyor olmalıdır.

source: print current version and exit.
bg: показване на текущата версия и излизане.
cs: vypsat verzi a ukončit.
da: vis aktuel version og afslut.
de: aktuelle Version ausgeben und beenden.
es: muestra la versión actual y sale.
it: stampa la versione corrente ed esce.
pl: wypisz obecną wersję i wyjdź.
pt: imprime a versão actual e sai.
pt_br: imprime a versão atual e sai.
ru: вывести текущюю версию и выйти.
tr: şu anki sürümü yazdır ve çık.

source: update the PlayOnLinux script repository.
bg: обновяване на хранилището със скриптове на PlayOnLinux.
cs: aktualizovat zdroje skriptů PlayOnLinuxu.
da: opdater PlayOnLinux skript-arkivet.
de: aktualisiere die PlayOnLinux-Skriptquellen.
es: actualiza el script de repositorio de PlayOnLinux.
it: aggiornato il repository degli script di PlayOnLinux
pl: uaktualnij repozytorium skryptów PlayOnLinux.
pt: actualiza o repositório de scripts do PlayOnLinux.
pt_br: atualiza o repositório de script do PlayOnLinux.
ru: обновить репозиторий сценариев PlayOnLinux.
tr: PlayOnLinux betik deposunu güncelle.

source: run an existing application.
bg: изпълнение на съществуващо приложение.
cs: spustit existující aplikaci
da: kør et eksisterende program
de: eine vorhandene Anwendung ausführen.
es: ejecuta una aplicación existente.
it: esegui un'applicazione esistente.
pl: uruchom istniejącą aplikację.
pt: executar uma aplicação existente.
pt_br: executa uma aplicação existente.
ru: запустить имеющееся приложение.
tr: varolan bir uygulamayı çalıştır.

source: start installing the specified script.
bg: начало на инсталиране на посочения скрипт.
cs: začít instalovat určený skript.
da: start installation af det angivne skript.
de: beginnen das ausgewählte Skript zu installieren.
es: comienza a instalar el script especificado.
it: esegui l'installazione dello script selezionato.
pl: rozpocznij instalację podanego skryptu.
pt: inicia a instalação de uma script específica.
pt_br: iniciar instalando um script específico.
ru: начать установку указанного сценария.
tr: belirtilmiş betiği kurmaya başla.

source: perform search into the script repository.
bg: търсене в хранилището на скриптове.
cs: provést vyhledávání ve zdrojích skriptů.
da: udfør søgning i skript-arkivet.
de: eine Suche im Skript-Repository durchführen.
pl: wyszukaj w repozytorium skryptów.
pt: faz uma procura no repositório de scripts.
pt_br: realiza pesquisa no repositório de scripts.
ru: поиск в репозитории сценариев.
tr: betik deposunun içerisinde arama yap.

source: list software installed with PlayOnLinux.
bg: изброяване на инсталирания софтуер с PlayOnLinux.
cs: seznam softwaru nainstalovaný PlayOnLinuxem.
da: oplist software installeret med PlayOnLinux.
de: die mit PlayOnLinux installierte Software anzeigen.
es: lista de software instalado con PlayOnLinux.
it: lista dei programmi installati con PlayOnLinux.
pl: lista oprogramowania zainstalowanego z PlayOnLinux
pt: lista o software instalado com o PlayOnLinux.
pt_br: listar softwares instalado no PlayOnLinux.
ru: список программного обеспечения, установленного с помощью PlayOnLinux.
tr: PlayOnLinux ile kurulmuş yazılımları listele.

source: remove an existing application.
bg: премахване на съществуващо приложение.
cs: odstranit existující aplikace.
da: fjern et eksisterende program.
de: eine existierende Anwendung entfernen.
he: הסרת יישום קיים.
pl: usuń istniejącą aplikację.
pt: remove uma aplicação existente.
pt_br: remove uma aplicação existente.
ru: удалить установленное приложение.
tr: varolan bir uygulamayı kaldır.

source: Please make sure you are connected to the Internet.
bg: Моля уверете се, че имате връзка към Интернет.
cs: Prosím zkontrolujte jestli jste připojení k internetu.
da: Sørg venligst for at du har forbindelse til internettet.
de: Bitte stellen Sie sicher, dass Sie mit dem Internet verbunden sind.
es: Asegúrese de que está conectado a Internet.
it: Assicurati di essere connesso ad internet.
pl: Proszę się upewnić, czy jest aktywne połączenie z internetem.
pt: Por favor assegure-se que está ligado à Internet.
pt_br: Por favor tenha certeza que você está conectado à Internet.
ru: Убедитесь, что вы подключены к интернету.
tr: İnternete bağlı olduğunuzdan emin olun.

source: The search needs an updated repository.\nIf the results seem outdated, please run an update.
bg: Търсенето се нуждае от обновено хранилище.\nАко резултати изглеждат неактуални, моля пуснете обновяване.
cs: Vyhledat potřebné aktualizace zdrojů.\nPokud jsou zdroje zastaralé, spusťte prosím aktualizaci.
da: Søgningen kræver et opdateret arkiv.\nHvis resultaterne virker forældede, skal du køre en opdatering.
de: Die Suche benötigt eine aktualisierte Software-Paketquelle.\nWenn die Ergebnisse veraltet sind, führen Sie bitte ein Update durch.
pl: Wyszukiwanie wymaga aktualnego repozytorium.\n Jeżeli wyniki wyglądają na przestarzałe, proszę przeprowadzić aktualizację.
pt: A procura necessita de actualizar o repositório.\nSe os resultados parecerem desactualizados, por favor faça a actualização.
pt_br: A pesquisa precisa de um repositório atualizado.\nSe o resultado parecer desatualizado, por favor faça uma atualização.
ru: Для поиска требуется обновить репозитории.\nЕсли результаты окажутся устаревшими, пожалуйста, запустите обновление.
tr: Arama, güncellenmiş bir depoya ihtiyaç duyuyor.\nEğer sonuçlar eski görünüyorsa,lütfen bir güncelleme çalıştırın.

source: Search result(s):
bg: Резултати от търсенето:
cs: Výsledky vyhledávání:
da: Søgeresultat(er):
de: Suchergebnisse:
es: Resultado(s) de búsqueda:
pl: Wyniki wyszukiwania:
pt: Resultado(s) da procura:
pt_br: Resultado da pesquisa:
ru: Результаты поиска:
tr: Arama sonucu(sonuçları):

source: Currently installed applications:
bg: Текущо инсталирани приложения:
cs: Aktuálně nainstalované aplikace:
da: Allerede installerede programmer:
de: Zur Zeit installierte Anwendungen:
es: Aplicaciones instaladas:
pl: Obecnie zainstalowane aplikacjie:
pt: Aplicações actualmente instaladas:
pt_br: Aplicações instaladas atualmente:
ru: Установленные приложения:
tr: Halihazırda kurulu olan uygulamalar:

source: PlayOnLinux package manager:
bg: Мениджър на пакети на PlayOnLinux:
cs: PlayOnLinux správce balíčků:
da: PlayOnLinux pakkehåndtering:
de: PlayOnLinux-Paketverwaltung:
es: Gestor de paquetes de PlayOnLinux:
he: מנהל החבילות של PlayOnLinux:
it: PlayOnLinux gestore di pacchetti:
pl: Menedżer pakietów PlayOnLinux :
pt: Gestor de pacotes PlayOnLinux:
pt_br: Gerenciador de pacotes do PlayOnLinux:
ru: Менеджер пакетов PlayOnLinux:
tr: PlayOnLinux paket yöneticisi:

source: Usage:
bg: Употреба:
cs: Použití:
da: Brug:
de: Verwendung:
es: Uso:
he: שימוש:
it: Utilizzo:
pl: Użycie:
pt: Utilização:
pt_br: Uso:
ru: Использование:
tr: Kullanım:

source: Choose a file
bg: Изберете файл
cs: Vybrat soubor
da: Vælg en fil
de: Wählen Sie eine Datei
es: Elija un archivo
he: יש לבחור קובץ
it: Scegli un file
pl: Wybierz plik
pt: Escolha um ficheiro
pt_br: Escolha um arquivo
ru: Выберите файл
tr: Bir dosya seçin

source: or
bg: или
cs: nebo
da: eller
de: oder
es: o
it: o
pl: lub
pt: ou
pt_br: ou
ru: или
tr: ya da

source: Extract the package
bg: Извличане на пакета
cs: Rozbalit balíček
da: Udpak pakken
de: Das Paket entpacken
es: Extrae el paquete
he: לפרוס את החבילה
it: Estrai il pacchetto
pl: Rozpakuj pakiet
pt: Extrair o pacote
pt_br: Extraia um pacote
ru: Извлеките пакет
tr: Paketi Genişlet

source: Install the package
bg: Инсталиране на пакета
cs: Nainstalovat baliček
da: Installer pakken
de: Das Paket installieren
es: Instala el paquete
he: להתקין את החבילה
it: Installa il pacchetto
pl: Instalacja pakietu
pt: Instalar o pacote
pt_br: Instalar o pacote
ru: Установите пакет
tr: Paketi kur

source: Show this message
bg: Показване на това съобщение
cs: Zobrazit tuto zprávu
da: Vis denne besked
de: Diese Meldung anzeigen
es: Muestra este mensaje
he: להציג הודעה זו
it: Visualizza questo messaggio
pl: Pokaż tą wiadomość
pt: Mostrar esta mensagem
pt_br: Mostrar esta mensagem
ru: Вывести это сообщение
tr: Bu mesajı göster

source: Choose a package to install
bg: Изберете пакет за инсталиране
cs: Vyberte balíček k instalaci
da: Vælg en pakke der skal installeres
de: Wählen Sie ein Paket zum Installieren
el: Επιλέξτε ένα πακέτο για εγκατάσταση
es: Elije un paquete a instalar
he: נא לבחור את החבילה להתקנה
hu: Telepítendő csomag kiválasztása
it: Scegli un pacchetto da installare
ja: インストールするパッケージを選択してください
nl: Kies een pakket om te installeren
pl: Wybierz paczkę do instalacji
pt: Escolher um pacote a instalar
pt_br: Escolha um pacote para instalar
ru: Выберите пакет для установки
sk: Zvoľte balíček na inštaláciu
tr: Yüklemek için bir paket seçin

source: PlayOnLinux package manager
bg: Мениджър на пакети на PlayOnLinux
cs: Správce balíků PlayOnLinux
da: PlayOnLinux pakkehåndetering
de: PlayOnLinux-Paketverwaltung
el: Διαχειριστής PlayOnLinux πακέτων
es: Administrador de paquetes PlayOnLinux
he: מנהל החבילות של PlayOnLinux
hu: PlayOnLinux csomagkezelő
it: Gestore di pacchetti PlayOnLinux
ja: PlayOnLinuxパッケージ管理
nl: PlayOnLinux pakket beheer
pl: Menadżer paczek PlayOnLinux
pt: Gestor de pacotes PlayOnLinux
pt_br: Gerenciador de pacotes do PlayOnLinux
ru: Управление пакетами PlayOnLinux
sk: PlayOnLinux manažér balíčkov
tr: PlayOnLinux paket yöneticisi

source: Unable to find the file:
bg: Файлът не може да бъде открит:
cs: Nemohu najít soubor:
da: Kunne ikke finde filen:
de: Datei konnte nicht gefunden werden:
es: Imposible encontrar el archivo:
he: לא ניתן למצוא את הקובץ:
it: Impossibile trovare il file:
pl: nie można odnaleźć pliku:
pt: Incapaz de procurar o ficheiro:
pt_br: Incapaz de encontrar o arquivo:
ru: Не удаётся найти файл:
tr: Dosya bulunamıyor:

source: isn't a valid PlayOnLinux package!
bg: не е валиден пакет на PlayOnLinux!
cs: toto není platný PlayOnLinux balíček!
da: er ikke en gyldig PlayOnLinux pakke!
de: ist kein gültiges PlayOnLinux-Paket!
es: no es un paquete válido de PlayOnLinux!
he: אינה חבילה תקנית של PlayOnLinux!
it: non è un valido pacchetto PlayOnLinux!
pl: nie jest prawidłowym pakietem PlayOnLinux!
pt: não é um pacote válido de PlayOnLinux!
pt_br: não é um pacote PlayOnLinux válido!
ru: не является пакетом PlayOnLinux!
tr: geçerli bir PlayOnLinux paketi değil!

source: This file:
bg: Този файл:
cs: Tento soubor:
da: Denne fil:
de: Diese Datei:
es: Este archivo:
he: קובץ זה:
it: Questo file:
pl: Ten plik:
pt: Este ficheiro:
pt_br: Este arquivo:
ru: Этот файл:
tr: Bu dosya:

source: Extracting:
bg: Извличане:
cs: Rozbaluje se:
da: Udpakker:
de: Entpacke:
es: Extrayendo:
he: בחילוץ:
it: Estrazione:
pl: Rozpakowywanie:
pt: A extrair:
pt_br: Extraindo:
ru: Извлечение:
tr: Genişletiliyor:

source: Running...
bg: Изпълнение...
cs: Probíhá...
da: Kører...
de: Läuft...
es: Ejecutando...
he: בהפעלה...
it: In esecuzione...
pl: Uruchamianie...
pt: Em Execução...
pt_br: Executando...
ru: Запуск...
tr: Çalışıyor...

source: Cleaning...
bg: Изчистване...
cs: Čistí se...
da: Renser...
de: Räume auf…
es: Limpiando...
he: בניקוי
it: Pulizia...
pl: Czyszczenie...
pt: A limpar...
pt_br: Limpando...
ru: Очистка...
tr: Temizleniyor...

source: Step
bg: Стъпка
cs: Krok
da: Trin
de: Schritt
el: Βήμα
es: Paso
he: שלב
hu: Lépés
it: Passo
ja: ステップ
nl: Stap
pl: Krok
pt: Incremento
pt_br: Passo
ru: Шаг
sk: Krok
tr: Adım
uk: Крок

source: of
bg: от
cs: z
da: af
de: von
el: απο
es: de
he: מתוך
it: di
nl: van
pl: z
pt: de
pt_br: de
ru: из
sk: z
uk: з

source: Cancel
bg: Отказ
cs: Storno
da: Annuller
de: Abbrechen
el: Άκυρο
es: Cancelar
he: ביטול
hu: Mégsem
it: Indietro
ja: キャンセル
nl: Annuleren
pl: Anuluj
pt: Cancelar
pt_br: Cancelar
ru: Отмена
sk: Prerušiť
tr: İptal
uk: Відміна

source: MiB downloaded
bg: MiB изтеглени
cs: MB staženo
da: MiB hentet
de: MiB heruntergeladen
es: MiB descargado
he: MiB שהתקבלו
it: MiB scaricati
pl: Pobrano MiB
pt: MiB transferido
pt_br: MiB baixados
ru: MиБ загружено
tr: MiB indirildi

source: I Agree
bg: Съгласен съм
cs: Souhlasím
da: Jeg accepterer
de: Ich stimme zu
el: Συμφωνώ
es: Estoy de acuerdo
he: מוסכם בעיני
hu: Elfogadom
it: Accetto
nl: Akkoord
pl: Zgadzam się
pt: Eu aceito
pt_br: Eu aceito
ru: Я согласен
sk: Súhlasím
tr: Kabul Ediyorum

source: Create a shortcut:
bg: Създаване на препратка:
cs: Vytvořit zástupce:
da: Opret en genvej:
de: Eine Verknüpfung erstellen:
es: Crea un acceso directo:
he: יצירת קיצור דרך:
it: Crea un collegamento:
pl: Utwórz skrót:
pt: Criar um atalho:
pt_br: Criar um atalho:
ru: Создать ярлык:
tr: Bir kısayol oluştur:

source: No description
bg: Без описание
cs: Bez popisu
da: Ingen beskrivelse
de: Keine Beschreibung
es: Sin descripción
he: ללא תיאור
it: Senza descrizione
pl: Brak opisu
pt: Sem descrição
pt_br: Sem descrição
ru: Нет описания
tr: Açıklama yok

source: Search:
bg: Търсене:
cs: Hledat:
da: Søg:
de: Suchen:
es: Buscar:
he: חיפוש:
it: Cerca:
pl: Szukaj:
pt: Procurar:
pt_br: Pesquisar:
ru: Поиск:
tr: Ara:

source: Install a .pol package or an unsupported application
bg: Инсталиране на .pol пакет или на неподдържано приложение
cs: Nainstalovat balíček .pol nebo nepodporovanou aplikaci
da: Installere en .pol pakke eller et ikke-understøttet program
de: Ein .pol-Paket oder eine nicht unterstützte Anwendung installieren
el: Εγκατάσταση ενός πακέτου .pol ή μίας μη υποστηριζόμενης εφαρμογής
es: Instalar un paquete .pol o una aplicación no soportada
he: התקנת חבילת ‎.pol או יישום שאינו נתמך
hu: .pol csomag, vagy egy nem támogatott alkalmazás telepítése
it: Installa un pacchetto .pol o una applicazione non supportata
ja: .polパッケージや非公式アプリのインストール
nl: Installeer een .pol pakket of een niet ondersteunde applicatie
pl: Zainstaluj niewspieraną aplikację lub skrypt lokalny
pt: Instalar um pacote .pol ou uma aplicação não suportada
pt_br: Instalar um pacote .pol ou um aplicativo não-suportado
ru: Установить пакет .pol или неподдерживаемое приложение
sk: Inštalácia .pol balíčku alebo nepodporovanej aplikácie
tr: Bir .pol paketi veya desteklenmeyen bir uygulama kur

source: Accessories
bg: Помощни програми
cs: Doplňky
da: Tilbehør
de: Zubehör
el: Βοηθήματα
es: Accesorios
he: עזרים
hu: Kellékek
it: Accessori
ja: アクセサリ
pl: Akcesoria
pt: Acessórios
pt_br: Acessórios
ru: Утилиты
sk: Nástroje
tr: Donatılar

source: Development
bg: Разработка
cs: Vývoj
da: Udvikling
de: Entwicklung
el: Ανάπτυξη
es: Desarrollo
he: פיתוח
hu: Fejlesztés
it: Sviluppo
ja: 開発
nl: Ontwikkeling
pl: Programowanie
pt: Desenvolvimento
pt_br: Desenvolvimento
ru: Разработка
sk: Vývoj
tr: Geliştirme

source: Education
bg: Обучение
cs: Vzdělání
da: Uddannelse
de: Bildung
el: Εκπαίδευση
es: Educación
he: חינוך
hu: Oktatás
it: Istruzione
nl: Educatief
pl: Edukacja
pt: Educação
pt_br: Educação
ru: Обучение
sk: Vzdelávanie
tr: Eğitim

source: Games
bg: Игри
cs: Hry
da: Spil
de: Spiele
el: Παιχνίδια
es: Juegos
he: משחקים
hu: Játékok
it: Giochi
ja: ゲーム
nl: Spellen
pl: Gry
pt: Jogos
pt_br: Jogos
ru: Игры
sk: Hry
tr: Oyunlar

source: Graphics
bg: Графика
cs: Grafika
da: Grafik
de: Grafik
el: Γραφικά
es: Gráficos
he: גרפיקה
hu: Grafika
it: Grafica
ja: グラフィック
nl: Grafisch
pl: Grafika
pt: Gráficos
pt_br: Gráficos
ru: Графика
sk: Grafika
tr: Grafikler

source: Internet
bg: Интернет
el: Ιντερνετ
he: אינטרנט
ja: インターネット
ru: Интернет
tr: Genel Ağ

source: Multimedia
bg: Мултимедия
cs: Multimédia
da: Multimedie
de: Unterhaltungsmedien
el: Πολυμέσα
he: מולטימדיה
hu: Multimédia
ja: マルチメディア
pt: Multimédia
pt_br: Multimídia
ru: Мультимедия
sk: Multimédia
tr: Çoklu ortam

source: Office
bg: Офис
cs: Kancelář
da: Kontor
de: Büro
el: Γραφείο
es: Oficina
he: יישומים משרדיים
hu: Iroda
it: Ufficio
ja: オフィス
nl: Kantoor
pl: Biuro
pt: Produtividade
pt_br: Escritório
ru: Офис
sk: Kancelária
tr: Ofis

source: Highest rated
bg: Най-високо оценени
cs: Nejlépe hodnocené
da: Bedst bedømte
de: Am besten bewertet
es: Mejores puntuados
he: מדורגים גבוה
it: Più votati
nl: Hoogst gewaardeerd
pl: Najwyżej oceniane
pt: Melhor classificado
pt_br: Maior taxa
ru: С самым высоким рейтингом
sk: Najvyššie hodnotenie
tr: En yüksek oy alan
