Repository: PlayOnLinux/PlayOnLinux_3
Catalog: lang/po/pol-*.po
Languages: ru, sv

source: Please choose an application to install
ru: Пожалуйста, выберите приложение для установки
sv: Välj ett program att installera

source: Please choose a type of application to install
ru: Пожалуйста, выберите тип приложения для установки
sv: Välj en typ av program att installera

source: Installation wizard
ru: Мастер установки
sv: Installationsguide

source: Please choose a name for the shortcut
ru: Пожалуйста, выберите имя для ярлыка
sv: Välj ett namn för genvägen

source: The list of programs has been successfully updated
ru: Список программ успешно обновлен
sv: Listan med program har blivit uppdaterad

source: The prefix has been successfully updated
ru: Префикс успешно обновлен
sv: Prefixen har blivit uppdaterad

source: Updating
ru: Обновление
sv: Uppdaterar

source: Downloading
ru: Загрузка
sv: Hämtar

source: Warning
ru: Внимание
sv: Varning

source: Next
ru: Дальше
sv: Nästa

source: Cancel
ru: Отмена
sv: Avbryt

source: Finished
ru: Завершено
sv: Klart

source: Finish
ru: Завершено
sv: Klar

source: Step
ru: Шаг
sv: Steg

source: of
ru: из
sv: av

source: Click on download to start.
ru: Нажмите на " Загрузить " для старта.
sv: Tryck på hämta för att starta.

source: Download
ru: Загрузить
sv: Hämta

source: downloaded
ru: Загружено
sv: hämtad

source: Yes
ru: Да
sv: Ja

source: No
ru: Нет
sv: Nej

source: Browse
ru: Просмотр
sv: Bläddra

source: Warning ! Before killing the wineserver, please assure that there are no wine applications running. Are you sure you want to kill the wineserver ?
ru: Внимание ! Перед завершением процесса wineserver, пожалуйста, убедитесь, что нет запущенных приложений wine. Вы уверены, что хотите завершить процесс wineserver ?
sv: Varning ! Innan du dödar wineservern, se till att inga wine-program körs. Är du säker på att du vill döda wineservern ?

source: Please choose a theme
ru: Пожалуйста, выберите тему
sv: Välj ett tema

source: Your theme have been successfully applied
ru: Ваша тема успешно применена
sv: Ditt tema har blivit satt

source: Install a package
ru: Установить пакет
sv: Installera ett paket

source: Advanced wine configuration
ru: Расширенная конфигурация wine
sv: Avancerad winekonfiguration

source: PlayOnLinux debugger
ru: Отладчик PlayOnLinux

source: Wine theme
ru: Тема Wine
sv: Winetema

source: Run you Windows programs on Linux !
ru: Запускайте Ваши Windows программы на Linux !
sv: Kör dina Windows-program på Linux !

source: The logo are made by Crystal Project
ru: Логотип создан Crystal Project
sv: Logon är gjord av Crystal Project

source: Windows designed by asimov
ru: Внешний вид окон - asimov
sv: Windows designat av asimov

source: (C) PlayOnLinux team 2008 Under GPL licence version 3
ru: (C) Команда PlayOnLinux 2008 Под лицензией GPL 3 версии

source: Application
ru: Приложение
sv: Applikation

source: Manual installation
ru: Установка вручную
sv: Manuell installation

source: Dosbox application
ru: Приложение Dosbox
sv: Dosbox applikation

source: Install a .pol package
ru: Установить пакет .pol
sv: Installera ett .pol-packet

source: What do you want to do ?
ru: Что Вы хотите сделать ?
sv: Vad vill du göra ?

source: Install a program in a new prefix
ru: Установить программу в новый префикс
sv: Installera ett program i en ny prefix

source: Edit an application already installed
ru: Редактировать уже установленное приложение
sv: Redigera en redan installerat applikation

source: What is the prefix of your program ?
ru: Укажите префикс Вашей программы
sv: Vad är för prefixen för ditt program ?

source: Would you like to make a new shortcut in PlayOnLinux
ru: Вы хотите создать новый ярлык в PlayOnLinux
sv: Vill du göra en ny genväg i PlayOnLinux

source: Delete a prefix
ru: Удалить префикс
sv: Ta bort en prefix

source: Are you sure you want to delete that prefixe ?
ru: Вы уверены, что хотите удалить этот префикс ?
sv: Vill du verkligen ta bort den prefixen ?

source: The prefix has been deleted
ru: Префикс был удален
sv: Prefixen har blivit borttagen

source: Choose an action to do
ru: Выберите действие
sv: Välj en handling att utföra

source: Install a wine version
ru: Установить версию wine
sv: Installera en wineversion

source: Install Wine GIT
ru: Установить Wine GIT
sv: Installera Wine GIT

source: Assign a wine version to a programm
ru: Присвоить версию wine программе
sv: Tillämpa en wineversion till ett program

source: Put back the default wine version to a program
ru: Вернуть программе версию wine по умолчанию
sv: Ställ tillbaka wineversionen till standard på ett program

source: Remove a wine version
ru: Удалить версию wine
sv: Ta bort en wineversion

source: Session
ru: Сессия

source: Which program do you want to edit ?
ru: Какую из программ Вы хотите редактировать ?
sv: Vilket program vill du redigera ?

source: I'm going to test your 3D hardware. It will take about 2 minutes
ru: Будет производиться тест поддержки 3D. Это займет около 2х минут
sv: Jag kommer nu att testa din 3D-hårdvara. Det kommer ta ca. 2 minuter

source: Choose a repository to enable / disable
ru: Выберите репозиторий для подключения/отключения
sv: Välj ett förråd att aktivera / avaktivera

source: Question
ru: Вопрос
sv: Fråga

source: Text
ru: Текст

source: The file is not a valid PlayOnLinux package
ru: Этот файл не является пакетом PlayOnLinux
sv: Filen är inte ett giltigt PlayOnLinux-packet

source: Unable to find the file
ru: Невозможно найти файл
sv: Kan inte hitta filen

source: Choose a package to install
ru: Выберите пакет для установки
sv: Välj ett paket att installera

source: PlayOnLinux package manager
ru: Управление пакетами PlayOnLinux
sv: PlayOnLinux pakethanterare

source: Unable to find the game you are trying to uninstall
ru: Невозможно найти приложение, которое Вы пытаетесь удалить
sv: Kan inte hitta spelet som du försöker att avinstallera

source: No setup location found in autorun.inf
ru: Не обнаружено размещение setup в autorun.inf
sv: Finns ingen plats för setup i din autorun.inf

source: A CD-ROM has been found on your drive
ru: CD-ROM был обнаружен в Вашем дисководе
sv: En CD-ROM har hittats i din enhet

source: Name
ru: Название
sv: Namn

source: Setup
ru: Установка

source: Autorun
ru: Автозапуск

source: In the following prefix
ru: В следующий префикс
sv: I den följande prefixen

source: recomended
ru: рекомендовано
sv: rekommenderas

source: Where do you want to install this CD-ROM?
ru: Куда Вы хотите сделать установку с этого CD-ROM?
sv: Vart vill du installera denna CD-ROM?

source: In an existing prefix (add-on)
ru: В уже существующий префикс (добавить)
sv: I en redan existerande prefix (add-on)

source: In a new prefix
ru: В новый префикс
sv: I en ny prefix

source: No autorun support found
ru: Не найдена поддержка автозапуска
sv: Inget stöd för autorun hittas

source: autorun has been found
ru: автозапуск был обнаружен
sv: autorun har hittats

source: Choose the prefix
ru: Выберите префикс
sv: Välj prefixen

source: Shortcut creation
ru: Создание ярлыка
sv: Genvägsskapande

source: Install a .pol package or an unsupported application
ru: Установить пакет .pol или другое неподдерживаемое приложение
sv: Installera ett .pol-packet eller en ej-stödd applikation

source: Search :
ru: Поиск :
sv: Sök :

source: Close
ru: Закрыть
sv: Stäng

source: Accessories
ru: Утилиты
sv: Tillbehör

source: Development
ru: Разработка
sv: Utveckling

source: Games
ru: Игры
sv: Spel

source: Graphics
ru: Графика
sv: Grafik

source: Multimedia
ru: Мультимедия

source: Office
ru: Офис
sv: Kontor

source: My Applications
ru: Мои приложения
sv: Mina Applikationer

source: Defaults programs
ru: Программы по умолчанию
sv: Standard-program

source: Browser
ru: Браузер
sv: Webbläsare

source: Test
ru: Тест

source: Terminal
ru: Терминал

source: Temp directory
ru: Временная директория
sv: Tillfällig mapp

source: Automatically empty temp directory
ru: Автоматически очищать временную директорию
sv: Töm automatisk den tillfälliga mappen

source: Offline Mode
ru: Оффлайн режим
sv: Offline-läge

source: Enable Offline mode
ru: Включить режим оффлайн
sv: Aktivera Offline-läge

source: Proxy configuration
ru: Конфигурация прокси
sv: Proxy konfiguration

source: Proxy address
ru: Адрес прокси

source: Set a proxy
ru: Использовать прокси
sv: Sätt en proxy

source: Port
ru: Порт

source: Login
ru: Логин
sv: Inloggning

source: Password
ru: Пароль
sv: Lösenord

source: Default Wine Version to run wine programs with PlayOnLinux
ru: Версия Wine по умолчанию для запуска программ с PlayOnLinux
sv: Standard version av WIne för att köra program med PlayOnLinux

source: Desktop
ru: Рабочий стол
sv: Skrivbord

source: PlayOnLinux menu
ru: Меню PlayOnLinux
sv: PlayOnLinux-meny

source: Add PlayOnLinux menu in your panel
ru: Добавить меню PlayOnLinux в Ваше меню
sv: Lägg till PlayOnLinux-meny i din panel

source: Desktop directory
ru: Директория для рабочего стола
sv: Skrivbordmapp

source: Default Nickname
ru: Ник по умолчанию
sv: Standardsmeknamn

source: Automatically connect to IRC at PlayOnLinux startup
ru: Автоматически подключаться к IRC при старте PlayOnLinux
sv: Kopplla upp dig automatiskt till IRC under PlayOnLinux uppstart

source: Warm users when I run a game
ru: Предупреждать пользователей, когда я в игре
sv: Varna användare när jag kör ett spel

source: Play a sound when I receive a private message
ru: Проигрывать звук, когда я получаю личное сообщение
sv: Spela upp ett ljud när jag mottar ett privat meddelande

source: PlayOnLinux Settings
ru: Настройки PlayOnLinux
sv: PlayOnLinux Inställningar

source: General
ru: Основные
sv: Generellt

source: Messenger
ru: Мессенджер
sv: Chatt

source: Internet
ru: Интернет

source: Environment
ru: Окружение
sv: Miljö

source: System
ru: система

source: Apply
ru: Применить
sv: Verkställ

source: You are in offline mode
ru: Вы в режиме оффлайн
sv: Du kör i offline-läge

source: Installed plugins
ru: Установленные плагины

source: Add
ru: Добавить

source: Configure
ru: Настроить

source: Enable
ru: Включить

source: Disable
ru: Отключить

source: Choose a plugin
ru: Выбрать плагин

source: Are yo sure you want to install the plugin
ru: Вы уверены, что хотите установить плагин?

source: Are yo sure you want to delete the plugin
ru: Вы уверены, что хотите удалить плагин?

source: Plugins
ru: Плагины

source: Plugins manager
ru: Менеджер плагинов
