Repository: PlayOnLinux/PlayOnLinux_3
Catalog: lang/po/pol-*.po
Languages: ru, sv

source: English
ru: Русский
sv: Svenska

source: PlayOnLinux is running in safe mode Please check the GUI mode
ru: PlayOnLinux запущен в безопасном режиме Пожалуйста, проверьте графический режим (GUI)
sv: PlayOnLinux körs i Felsäkert läge Kör GUI-läget

source: Simulating Windows reboot
ru: Имитируется перезагрузка Windows
sv: Simulerar Windows omstart

source: Creating Wine prefix
ru: Создание префикса Wine
sv: Skapar Wine-prefix

source: Where is your CD-ROM mounted?
ru: Укажите точку монтирования CD-ROM (По умолчанию : /media/cdrom/)
sv: Var är din CD-ROM monterad ?

source: Error : Unable to find the CD-ROM !
ru: Ошибка : Невозможно найти CD-ROM !
sv: Fel : Kan inte hitta din CD-ROM !

source: Please mount the CD-ROM
ru: Пожалуйста, примонтируйте CD-ROM
sv: Montera din CD-ROM

source: The community's repository is enabled. Do you want to disable it ?
ru: Репозиторий Community подключен. Хотите отключить его?
sv: Communityns förråd är aktiverat. Vill du avaktivera det ?

source: The community's repository is disabled. Do you want to enable it ? WARNING : PlayOnLinux isn't responsible for these scripts.
ru: Репозиторий Community отключен. Хотите подключить его? ВНИМАНИЕ: Авторы PlayOnLinux не несут ответственности за эти скрипты.
sv: Communityns förråd är avaktiverade. Vill du aktivera den ? VARNING : PlayOnLinux är inte ansvariga för dessa script.

source: The WorkOnLinux's repository is enabled. Do you want to disable it ?
ru: Репозиторий WorkOnLinux подключен. Хотите отключить его?
sv: WorkOnLinux förrådet är aktiverat. Vill du avaktivera det ?

source: The WorkOnLinux's repository is disabled. Do you want to enable it ? WARNING : PlayOnLinux isn't responsible for these scripts.
ru: Репозиторий WorkOnLinux отключен. Хотите подключить его? ВНИМАНИЕ : Авторы PlayOnLinux не несут ответственности за эти скрипты.
sv: WorkOnLinux förrådet är avaktiverat . Vill du aktivera det ? VARNING : PlayOnLinux är inte ansvariga för dessa script.

source: Finished. Please restart PlayOnLinux
ru: Завершено. Пожалуйста, перегрузите PlayOnLinux
sv: Klart. Starta om PlayOnLinux

source: Missing program :
ru: Не установлена(ы) программа(ы) :
sv: Saknade proram :

source: One or more program(s) are missing. Please install them and run the script again.
ru: Одна или несколько программ не установлены. Пожалуйста, установите их и запустите скрипт повторно.
sv: Ett eller flera program saknas. Installera dem och kör skriptet igen.

source: You don't seem to have 3D acceleration ! We advise you install and enable it.
ru: Похоже, что Ваш видео драйвер не поддерживает 3D ускорение ! Мы рекомендуем установить драйвер с его поддержкой.
sv: Du verkar inte ha stöd för accelererande 3D ! Vi råder dig att installera och aktivera det.

source: You have to install zenity or kdialog to run the script.
ru: Вам необходимо установить zenity или kdialog для запуска этого скрипта.
sv: Du måste installera zenity eller kdialog för att köra skriptet.

source: The game you want to run isn't installed.
ru: Игра, которую Вы хотите запустить не установлена.
sv: Spelet du vill köra är inte installerat.

source: No game. Try updating PlayOnLinux.
ru: Нет игры. Попробуйте обновить PlayOnLinux.
sv: Inget spel. Försök att uppdatera PlayOnLinux.

source: No patch Try updating PlayOnLinux.
ru: Нет патча. Попробуйте обновить PlayOnLinux.
sv: Ingen patch Försök att uppdatera PlayOnLinux.

source: No expansions. Try to update PlayOnLinux.
ru: Нет дополнения. Попробуйте обновить PlayOnLinux.
sv: Inga expansioner. Försök att uppdatera PlayOnLinux.

source: You haven't installed any games.
ru: Вы не установили ни одной игры.
sv: Du har inte installerat några spel.

source: Installation failed The game might already be installed.
ru: Установка провалилась. Возможно игра уже установлена.
sv: Det gick inte att installera Spelet kanske redan är installerat.

source: Installation faild Unable to find the game's script. Try to update $TITRE
ru: Установка провалилась. Невозможно найти скрипт игры. Попробуйте обновить $TITRE
sv: Det gick inte att installera Kunde inte hitta spelskriptet. Försök med att uppdatera $TITRE

source: Please wait while the icon is downloaded.
ru: Пожалуйста, дождитесь загрузки иконки.
sv: Vänligen vänta medans ikonen blir nedladdat.

source: Do you want a shortcut on your desktop ?
ru: Создать ярлык на Рабочем столе ?
sv: Vill du ha en genväg på ditt skrivbord ?

source: Do you want a shortcut in your menu ?
ru: Создать ярлык в Вашем меню ?
sv: Vill du ha en genväg i din meny ?

source: The website of PlayOnLinux is unavailable, Please assure you are connected to internet.
ru: Веб-сайт PlayOnLinux недоступен, Пожалуйста, проверьте подключение к интернету.
sv: PlayOnLinux hemsida är inte tillgänglig, Kontrollera om du har en fungerande internetanslutning.

source: Checking network..
ru: Проверка сети..
sv: Kontrollerar nätverk

source: You are not connected on the internet.
ru: Вы не подключены к интернету.
sv: Du är inte uppkopplad till internet.

source: Network is available.
ru: Сеть недоступна.
sv: Nätverk finns tillgängligt.

source: Network is available, but some packets have failed
ru: Сеть доступна, но некоторые пакеты не загружены
sv: Nätverk finns tillgängligt, men några paket har felat.

source: Please wait while the updates are downloaded...
ru: Пожалуйста,дождитесь загрузки обновлений...
sv: Vänligen vänta medans uppdateringar hämtas.

source: An updated version of PlayOnLinux is available. Please visit the website.
ru: Доступна новая версия PlayOnLinux. Пожалуйста, посетите веб-сайт.
sv: En uppdatering för PlayOnLinux finns tillgänglig. Vänligen besök hemsidan.

source: The updates have been successfully installed.
ru: Обновления были успешно установлены.
sv: Uppdateringarna har blivit installerade.

source: File
ru: Файл
sv: Fil

source: Run
ru: Запуск
sv: Kör

source: Install
ru: Установка
sv: Installera

source: Tools
ru: Утилиты
sv: Verktyg

source: Remove
ru: Удаление
sv: Ta bort

source: Update
ru: Обновление
sv: Uppdatera

source: You must choose a program
ru: Вы должны выбрать программу
sv: Du måste välja ett program

source: What do you want to install ?
ru: Что Вы хотите установить ?
sv: Vad vill du installera ?

source: What do you want to uninstall ?
ru: что Вы хотите удалить ?
sv: Vad vill du avinstallera ?

source: Which game do you want to play? ?
ru: В какую игру вы хотите играть ?
sv: Vilket spel vill du spela? ?

source: Uninstall
ru: Удаление
sv: Avinstallera

source: Do you want to check for updates on the PlayOnLinux website ?
ru: Хотите проверить обновления на веб-сайте PlayOnLinux?
sv: Vill du kolla efter uppdateringar på PlayOnLinux hemsida ?

source: Welcome to PlayOnLinux. You need to set some options Make sure you are connected to the internet.
ru: Добро пожаловать в PlayOnLinux. Необходимо сделать некоторые настройки Убедитесь, что Вы подключены к интернету.
sv: Välkommen till PlayOnLinux. Du måste ställa in några alternativ Var säker på att du är uppkoppladd till internet.

source: Microsoft fonts aren't installed; I'll install them for you.
ru: Шрифты Microsoft не установлены; PlayOnLinux установит их.
sv: Microsoft teckensnitt är inte installerade; jag installerar dem åt dig.

source: Please wait while the fonts are downloaded...
ru: Пожалуйста, дождитесь загрузки шрифтов...
sv: Vänligen vänta medans teckensnitten blir hämtade...

source: Please wait: creating PlayOnLinux's directions
ru: Пожалуйста, подождите: PlayOnLinux настраивается
sv: Vänlig vänta: skapar PlayOnLinux direktioner

source: The current language is : $LANG. This language exists in PlayOnLinux. Would you like to use it? ?
ru: Текущий язык : $LANG. Этот язык присутствует в PlayOnLinux. Вы хотите его использовать?
sv: Det nuvarande språket är : $LANG. Detta språk finns till PlayOnLinux. Vill du använda det? ?

source: Choose your preferred language.
ru: Выберите желаемый язык
sv: Välj det språk du vill ha

source: Choose your preferred GUI.
ru: Выберите желаемый GUI(графический интерфейс).
sv: Välj din föredragna GUI.

source: Your system's language does not exist in PlayOnLinux. Please choose another one
ru: Текущий язык вашей системы отсутствует в PlayOnLinux. Пожалуйста, выберите другой
sv: Ditt systems språk finns inte till PlayOnLinux. Välj ett annat

source: Choose the language you want
ru: Выберите желаемый язык
sv: Välj det språk du vill ha

source: Choose the theme you want
ru: Выберите желаемую тему
sv: Välj det tema du vill ha

source: Theme
ru: Тема
sv: Tema

source: You did not select any games!
ru: Вы не выбрали игру!
sv: Du markerade inga spel!

source: Registry Editor
ru: Редактор реестра
sv: Register Editor

source: Update the wineprefix
ru: Обновление префикса wine
sv: Uppdatera wineprefix

source: Please wait while the wine prefix is updated
ru: Пожалуйста, дождитесь обновления префикса wine
sv: Vänligen vänta medans wineprefixen blir uppdaterad

source: Configure wine
ru: Конфигурация wine
sv: Konfiguera Wine

source: Run a non-official script
ru: Запустить неофициальный скрипт
sv: Kör ett ej-officiellt skript

source: File not found!
ru: Файл не найден!
sv: Filen hittas inte!

source: This file is not a valid PlayOnLinux script
ru: Этот файл не является скриптом PlayOnLinux
sv: Denna fil är inte ett godkänt PlayOnLinux skript

source: Install DirectX
ru: Установить DirectX
sv: Installera DirectX

source: Manage wine versions
ru: Управление версиями wine
sv: Hantera wineversioner

source: Kill wineserver process
ru: Завершить процесс wineserver
sv: Döda wineserver processer

source: This add-on allows you to have more than one wine version simultaneously.
ru: Это дополнение позволит Вам иметь более одной версии wine одновременно.
sv: Detta tillägg låter dig ha fler än en wineversion åt gången.

source: Downloading wine
ru: Загружается wine
sv: Laddar ner wine

source: The download seems to have failed.
ru: Загрузка завершилась неудачно.
sv: Nedladdningen verkar ha stött på problem

source: The version of wine has been successfully downloaded. I'm' now going to install it.
ru: Версия wine была успешно загружена. Теперь она будет установлена.
sv: wineversionen har blivit nedladdad. Jag kommer nu installera den.

source: Please wait : installing wine version ...
ru: Пожалуйста, подождите : устанавливается версия wine ...
sv: Vänligen vänta : installerar wineversionen ...

source: Installation succeeded.
ru: Установка прошла успешно.
sv: Installationen lyckades.

source: To which game do you want to apply this modification?
ru: Какую из программ Вы хотите редактировать ?
sv: Vilket program vill du redigera ?

source: Which wine version do you want to use ?
ru: Какую версию wine Вы хотите использовать?
sv: Vilken version av Wine vill du använda ?

source: You must choose which version you want to download.
ru: Вы должны выбрать версию для загрузки.
sv: Du måste välja vilken version som ska hämtas.

source: This version has already been installed
ru: Эта версия уже установлена
sv: Denna version har redan installerats

source: The session has been reset.
ru: Сессия была сброшена.
sv: Sessionen har återställts

source: To which game do you want to apply the modification ?
ru: К какой игре Вы хотите применить эту модификацию ?
sv: Till vilket spel vill du verkställa modifikationen ?

source: No wine version installed
ru: Ни одной версии wine не установлено
sv: Inga wineversioner installerade

source: Choose which version you want to uninstall.
ru: Выберите, какую версию Вы хотите удалить.
sv: Välj vilken version du vill avinstallera.

source: Which wine version should I download?
ru: Какую версию wine PlayOnLinux должен загрузить?
sv: Vilken wineversion ska jag ladda ned?

source: Assign a wineversion for a program
ru: Присвоить версию wine программе
sv: Tillämpa en wineversion till ett program

source: Install a wineversion
ru: Установить версию wine
sv: Installera en wineversion

source: Unassign a wineversion
ru: Вернуть программе версию wine по умолчанию
sv: Ställ tillbaka wineversionen till standard på ett program

source: Uninstall a wineversion
ru: Удалить версию wine
sv: Ta bort en wineversion

source: WineVersions
ru: Версии Wine
sv: wineversioner

source: Other
ru: Другие
sv: Andra

source: Exemple
ru: Пример
sv: Exempel

source: Reset
ru: Сброс
sv: Återställ

source: Settings
ru: Настройки
sv: Inställningar

source: Test results
ru: Результаты тестов
sv: Test resultat

source: Glxgears did not produce any results.
ru: Glxgears завершились без результата.
sv: Glxgears produverade inget resultat.

source: System information:
ru: Системная информация:

source: Your system :
ru: Ваша система :
sv: Ditt system :

source: Your kernel :
ru: Ваше ядро:
sv: Din kärna :

source: System language :
ru: Язык системы :
sv: Systemspråk :

source: Your user login :
ru: Ваш логин :
sv: Ditt inloggningsnamn :

source: Your computer's name :
ru: Имя Вашего компьютера :
sv: Din dators namn :

source: Your video card :
ru: Ваша видеокарта :
sv: Ditt graffikkort :

source: Your distribution :
ru: Ваш дистрибутив :
sv: Din distribution :

source: Your distribution version :
ru: Версия Вашего дистрибутива :
sv: Din distributions version :

source: Space remaining on your hard disks :
ru: Свободное место на Ваших жестких дисках :
sv: Utrymme ledigt på din hårddisk :

source: Wine version installed :
ru: Установленная версия wine :
sv: Wineversion installerad :

source: Wine version used by PlayOnLinux :
ru: Версия wine используемая PlayOnLinux :
sv: wineversion som används av PlayOnLinux :

source: Informations
ru: Информация
sv: Information

source: Information about a game
ru: Информация об игре
sv: Information om ett spel

source: Tests
ru: Тесты
sv: Tester

source: Language
ru: Язык
sv: Språk

source: Repository
ru: Репозиторий
sv: Förråd

source: Panels
ru: Панели
sv: Paneler

source: You must restart PlayOnLinux for the changes to take effect
ru: Вы должны перегрузить PlayOnLinux для того, чтобы изменения вступили в силу
sv: Du måste starta om PlayOnLinux för att ändringarna ska börja gälla

source: You have
ru: Вы имеете
sv: Du har

source: Help
ru: Помощь
sv: Hjälp

source: About
ru: О программе
sv: Om

source: Error
ru: Ошибка
sv: Fel

source: Exit
ru: Выход
sv: Stäng

source: Refresh
ru: Обновить
sv: Uppdatera

source: Welcome on WineBooster, an optimization's script for Wine
ru: Добро пожаловать в WineBooster, скрипт оптимизации Wine
sv: Välkommen till WineBooster, ett optimeringsskript för Wine

source: Created by GNU_Raziel
ru: Создано GNU_Raziel
sv: Skapad av GNU_Raziel

source: If you does not know what to choose, LEAVE DEFAULTS !!!
ru: Если Вы не уверены в выборе, ОСТАВЬТЕ УМОЛЧАНИЯ !!!
sv: Om du inte vet vad du ska välja, LÄMNA DET SOM DET ÄR !!!

source: Choose a game
ru: Выберите игру
sv: Välj ett spel

source: You did not select a game
ru: Вы не выбрали игру
sv: Du valde inget spel

source: Which version of Windows would you like to use? (Values : vista, win2003, winxp, win2k, winnt, winme, win98, win95, win31 - Default : winxp )
ru: Какую версию Windows Вы хотите использовать? (Значения : vista, win2003, winxp, win2k, winnt, winme, win98, win95, win31 - По умолчанию : winxp )
sv: Vilken version av Windows vill du använda? (Värden : vista, win2003, winxp, win2k, winnt, winme, win98, win95, win31 - Standard : winxp )

source: Choose DirectDraw Renderer Mode? (Values : opengl, gdi - Default : gdi)
ru: Выберите режим DirectDraw Renderer? (Значения : opengl, gdi - По умолчанию : gdi)
sv: Välj vilket DirectDraw Renderer Mode (Värden : opengl, gdi - Standard : gdi)

source: Activate VertexShader Mode? (Default : N)
ru: Активировать режим VertexShader? (По умолчанию : N)
sv: Aktivera VertexShader Mode? (Standard : N)

source: Activate PixelShader Mode? (Default : N)
ru: Активировать режим PixelShader? (По умолчанию : N)
sv: Aktivera PixelShader Mode? (Standard : N)

source: Activate GLSL Support? (Default : N)
ru: Активировать поддержку GLSL? (по умолчанию : N)
sv: Aktivera GLSL Stöd? (Standard : N)

source: How much memory does your graphics board have? (Default : 64)
ru: Какой объем памяти у Вашей видеокарты? (По умолчанию : 64)
sv: Hur mycket RAM har ditt grafikkort? (Standard : 64)

source: Choose Offscreen Rendering Mode? (Values : backbuffer, pbuffer, fbo - Default : backbuffer)
ru: Выберите режим Offscreen Rendering (Значения : backbuffer, pbuffer, fbo - По умолчанию : backbuffer)
sv: Välj Offscreen Rendering Mode (Värde : backbuffer, pbuffer, fbo - Standard : backbuffer)

source: Choose Render Target Lock Mode? (Values : auto, readdraw, readtex, texdraw, textex, disabled - Default : auto)
ru: Выберите режим Render Target Lock? (Значения : auto, readdraw, readtex, texdraw, textex, disabled - По умолчанию : auto)
sv: Välj Render Target Lock Mode (Värde : auto, readdraw, readtex, texdraw, textex, disabled - Standard : auto)

source: Select resolution for Wine's Windows (DOES NOT CHANGE IN-GAME RESOLUTION !!)? (Example : 1024x768 - Default : 0 = FullScreen)
ru: Выберите разрешение для окна Wine (НЕ МЕНЯЕТ РАЗРЕШЕНИЯ В ИГРЕ !!)? (Пример : 1024x768 - По умолчанию : 0 = FullScreen)
sv: Ställ in upplösningen för Wines Windows (ÄNDRAR INTE SPELETS UPPLÖSNING !!)? (Examplel : 1024x768 - Standard : 0 = FullSkärm)

source: Authorize your WM to manage Windows? ( Default : Y )
ru: Разрешить Вашему оконному менеджеру управлять окнами Windows? ( По умолчанию : Y )
sv: Autensiera ditt WM för att hantera Windows? ( Standard : Y )

source: Authorize DirectX to prevent the Wine mouse from going offscreen? ( Default : N )
ru: Разрешить приложению DirectX удерживать мышь в своем окне? ( По умолчанию : N )
sv: Autensiera DirectX för att motverka att Wine-musen ska hoppa utanför skärmen? ( Standard : N )

source: Choose a Sound Driver? (Values : oss, alsa - Default : alsa)
ru: Выберите драйвер звуковой карты? (Значения : oss, alsa - По умолчанию : alsa)
sv: Välj en ljuddrivrutin (Värde : oss, alsa - Standard : alsa)

source: Emulate DirectSound Driver? (Default : N)
ru: Эмулировать драйвер DirectSound? (По умолчанию : N)
sv: Emulera DirectSound drivrutin? (Standard : N)

source: This script will allow you to install any game on PlayOnLinux and use it with all the tools (WineBooster, WineMaster, WineConfig, etc) as if it had been installed with an official script. Warning: We are unable to guarantee that your game will work perfectly.
ru: Этот скрипт позволит Вам установить любое приложение в PlayOnLinux и использовать его со всеми утилитами (WineBooster, WineMaster, WineConfig, и т.д.), как будто оно установлено с помощью официального скрипта. Внимание: Мы не можем гарантировать, что Ваше приложение будет работать идеально.
sv: Detta skript tillåter dig att installera vilket spel som helst i PlayOnLinux och använda det med alla verktyg (WineBooster, WineMaster, WineConfig, osv.) som om det har blivit installerat med ett offeciellt skript. Varning: Vi kan inte garantera att spelet kommer att flyta på helt perfekt.

source: Action
ru: Действие

source: New
ru: Установить программу в новый префикс
sv: Installera ett program i en ny prefix

source: Edit
ru: Редактировать уже установленное приложение
sv: Redigera en redan installerat applikation

source: Please make a choice
ru: Пожалуйста, сделайте выбор
sv: Gör ett val

source: Please type a code name for the wine prefix of your game. This name shouldn't contain spaces.
ru: Пожалуйста, выберите имя для префикса wine Вашего приложения. Это имя не должно содержать пробелов.
sv: Skriv ett kodnamn till wineprefixen för till spel. Detta namn får inte innehålla mellanslag.

source: This codename already exists in PlayOnLinux.
ru: Это имя уже используется в PlayOnLinux.
sv: Detta kodnamn finns redan i PlayOnLinux.

source: Please choose the file to execute
ru: Пожалуйста, выберите файл для запуска
sv: Välj filen som ska köras

source: You have to choose a file !
ru: Вы должны выбрать файл !
sv: Du måste välja en fil !

source: Do you want to create a shortcut to the application in PlayOnLinux ? If you patched a game, you should probably select 'no'.
ru: Вы хотите создать новый ярлык в PlayOnLinux
sv: Vill du göra en ny genväg i PlayOnLinux

source: Choose the file to exec the game.
ru: Выберите файл для запуска приложения.
sv: Välj filen för att köra spelet.

source: Please type a name for your shortcut.
ru: Пожалуйста, выберите имя для ярлыка.
sv: Skriv ett namn för genvägen.

source: Please wait while the installation of the game is prepared
ru: Пожалуйста, дождитесь окончания подготовки к установке
sv: Vänligen vänta medan installationen av spelet förbereds

source: Please wait while the game is downloaded...
ru: Загрузить
sv: Hämta

source: Please wait while the library are downloaded...
ru: Пожалуйста, дождитесь окончания загрузки библиотеки...
sv: Vänligen vänta medans bibiloteken blir hämtade...

source: Download finished
ru: Загрузка завершена
sv: Nedladdningen är klar.

source: Please wait...
ru: Пожалуйста, подождите...
sv: Var vänlig vänta...

source: Welcome to PolScriptCreator. This tools may help you to build basic scripts. The scripts will be saved on your Desktop. Thanks to Christhaal.
ru: Добро пожаловать в PolScriptCreator. Эта утилита поможет Вам создавать базовые скрипты. Скрипты будут сохранены на ваш Рабочий стол. Спасибо, Christhaal.
sv: Välkommen till PolScriptCreator. Detta verktyg kan hjälpa dig med att bygga de grundläggande skripten. Skripten kommer att sparas på ditt Skrivbord. Tack till Christhaal.

source: Welcome on WineGIT, a GIT compilation and installation script for WineVersion
ru: Добро пожаловать в WineGIT, скрипт для компиляции и установки GIT WineVersion
sv: Välkommen till WineGIT, en GIT-komplimering och installations-skript för WineVersion

source: Keep the actual git ? (Values : Y ou N - Default : N)
ru: Сохранить текущий git ? (Значения : Y или N - По умолчанию : N)
sv: Spara den verkliga GITen ? (Värde : Y eller N - Standard : N)

source: Please use ANOTHER name for the last git
ru: Пожалуйста, выберите ДРУГОЕ имя для последнего git
sv: Välj ett annat namn för den förra GITen

source: Please give a new name for installed git (example : git-06242007)
ru: Пожалуйста, дайте новое имя установленному git (пример : git-06242007)
sv: Välj ett nytt namn för de installerade GITen (tex. : git-080427)

source: You did not specify a name !!
ru: Вы не выбрали имя !!
sv: Du har inte angivit ett namn !!

source: This name already exist !!
ru: Это имя уже используется !!
sv: Detta namn finns redan !!

source: git download, please wait...
ru: git загружается, пожалуйста, подождите...
sv: git hämtas, var vänlig vänta...

source: git's compilation and installation, please wait...
ru: git компилируется и устанавливается, пожалуйста подождите...
sv: gits komplimering och installation, var vänlig vänta...

source: Installation successfull
ru: Установка успешно завершена
sv: Installationen lyckades!

source: Please wait while the installer is downloaded...
ru: Пожалуйста, дождитесь загрузки установщика...
sv: Vänligen vänta medans installareraren blir hämtat...

source: Do you want to add a "PlayOnLinux" menu item to your GNOME or KDE menu ? ? It will contain all the application shorcuts you create.
ru: Вы хотите добавить раздел "PlayOnLinux" в Ваше меню GNOME или KDE ? ? Он будет содержать все ярлыки приложений, которые Вы создадите.
sv: Vill du lägga till en "PlayOnLinux" menyplats till din GNOME eler KDE meny ? ? Den kommer att innehålla genvägar till alla de program som du installerat.

source: Do you want to disable the "PlayOnLinux" menu ?
ru: Вы хотите отключить меню "PlayOnLinux" ?
sv: Vill du avaktivera "PlayOnLinux" menyn ?

source: Please choose a valid PlayOnLinux file to run
ru: Пожалуйста, выберите верный файл PlayOnLinux и нажмите "Дальше"
sv: Välj en giltig PlayOnLinux fil att köra
